import { Component } from '@angular/core';
import { Router } from '@angular/router';

@Component({
  selector: 'app-about-us',
  templateUrl: './about-us.component.html',
  styleUrls: ['./about-us.component.scss', './../../styles.scss']
})
export class AboutUsComponent {
  content: any = {
    text01: "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บริษัท ทีจีซี อินเตอร์เนชั่นแนล            จำกัด ก่อตั้งโดย นายจิรโรจน์ สีสรรพ์ ทนายความที่ได้รับใบอนุญาตมากว่า 20 ปี            ได้มีประสบการณ์การจดเครื่องหมายการค้า จดสิทธิบัตร จดลิขสิทธิ์ จดแบรนด์ จดลิขสิทธิ์โลโก้            และงานด้านทรัพย์สินทางปัญญามายาวนานมากกว่า 25 ปีตั้งแต่เรียนจบ            <br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;งานด้านทรัพย์สินทางปัญญาโดยเฉพาะอย่างยิ่งงานจดสิทธิบัตร            เป็นงานที่ทำได้ยากมากและมีคนที่เขียนเก่งๆ            ด้านสิทธิบัตรน้อยมาก และมีราคาแพงมากจนประชาชนทั่วไปไม่สามารถเข้าถึงได้            และส่งผลต่อการพัฒนาประเทศอย่างชัดเจนเนื่องจากประเทศไทยเราไม่มีสิทธิบัตรที่ได้รับความคุ้มครองเลย            แม้คนไทยเองจะได้คิดค้นสิ่งประดิษฐ์ที่ยอดเยี่ยมแต่ก็ไม่สามารถเขียนงานสิทธิบัตรให้ถูกต้องตามหลักสากล            และสามารถใช้บังคับตามกฎหมายได้            <br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราได้มองเห็นข้อบกพร่องเรื่องของการยื่นคำขอจดทะเบียนสิทธิบัตร            หลังจากนั้นจึงได้ก่อตั้งสำนักงาน TGC Thailand            ขึ้นมาเป็นโมเดลของสำนักงานทำแค่ 3 อย่างคือ จดเครื่องหมายการค้า จดสิทธิบัตร จดลิขสิทธิ์            และเป็นเจ้าแรกที่สร้างโมเดลธุรกิจงาน 3 อย่าง ให้กับเพื่อนร่วมสายอาชีพมากมายซึ่งถือเป็นแรงผลักดันซึ่งกันและกันในเวลาต่อมา",
  }
  data: any = [
    {
      name: "นายสุภัทธลักษณ์ โพธิ์หา",
      position: "Software Developer",
      note: "การศึกษา : ( ศศ.บ.) เชี่ยวชาญงานบัญชี การเงิน บุคคล การจัดการเอกสารภายในบริษัท"
    },
    {
      name: "นายฐนธนินท์ พิมพ์ศิริ",
      position: "Project Manager",
      note: "การศึกษา : ( ศศ.บ.) เชี่ยวชาญงานบัญชี การเงิน บุคคล การจัดการเอกสารภายในบริษัท"
    },
    {
      name: "นายสุภัทธลักษณ์ โพธิ์หา",
      position: "Software Developer",
      note: "การศึกษา : ( ศศ.บ.) เชี่ยวชาญงานบัญชี การเงิน บุคคล การจัดการเอกสารภายในบริษัท"
    },
    {
      name: "นายฐนธนินท์ พิมพ์ศิริ",
      position: "Project Manager",
      note: "การศึกษา : ( ศศ.บ.) เชี่ยวชาญงานบัญชี การเงิน บุคคล การจัดการเอกสารภายในบริษัท"
    }
  ]
  isImageLoaded01 = false;

  constructor(private router: Router) {}

  onImageLoad(picture: string) {
    if (picture === 'isImageLoaded01') {
      this.isImageLoaded01 = true;
    }
  }
  
}
