{
  "contents": {
    "content001": "https://line.me/ti/p/%40511ssiqs",
    "content002": "",
    "content003": "",
    "content004": "",
    "content005": "",
    "content006": "ติดต่อเรา",
    "content007": "เวลาทำการ",
    "content008": "บริการของเรา",
    "content009": "สอบถามข้อมูลเพิ่มเติม",
    "content010": "<p>บริษัท อินเทลลิเจนท์ โกลบอล จำกัด</p><p>134/466 หมู่บ้านพลัสซิตี้ปาร์คสนามบินน้ำ ตำบลท่าทราย อำเภอเมืองนนทบุรี จังหวัดนนทบุรี 11000</p>",
    "content011": "<p>เบอร์โทรศัพท์:<br>065-359-3544<br>096-954-9669</p>",
    "content012": "<p>Email: Intelglobal789@gmail.com</p>",
    "content013": "<p>เวลาทำการ วันจันทร์ ถึง วันศุกร์<br>เวลา 9.00 น. ถึง 18.00 น.</p>",
    "content014": "<p>2024 Intelligent Global Co, Ltd.<br>All rights reserved.</p>"
  },
  "images": {
    "image001": "assets/images/logo-01.png",
    "image002": "assets/images/line-button.png",
    "image003": "assets/images/line-qr.jpg"
  },
  "arrays": {
    "array001": [
      {
        "name": "หน้าหลัก",
        "link": ""
      },
      {
        "name": "เกี่ยวกับเรา",
        "link": "/about-us"
      },
      {
        "name": "บริการ",
        "link": "/services"
      },
      {
        "name": "ติดต่อเรา",
        "link": "/contact-us"
      },
      {
        "name": "การจัดการข้อมูล",
        "link": "/edit"
      }
    ],
    "array002": [
      {
        "name": "อาหารและยา (อย.)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-001.png",
        "code": "FDA",
        "content": "<h3>อาหารและยา (อย.) คืออะไร?</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;อย. ย่อมาจาก สำนักงานคณะกรรมการอาหารและยา (Food and Drug Administration – FDA) มีหน้าที่ปกป้องสุขภาพของประชาชนโดยการรับรองความปลอดภัย ประสิทธิภาพ และความมั่นคงของยาสำหรับมนุษย์และยารักษาสัตว์ ผลิตภัณฑ์ชีวภาพ และ อุปกรณ์ทางการแพทย์ การรับรองความปลอดภัยของอาหาร เครื่องสำอาง และ ผลิตภัณฑ์สารเคมี และ ที่ปล่อยรังสี และ รับผิดชอบในการพัฒนาด้านสาธารณสุขที่จำเป็นสำหรับการใช้ผลิตภัณฑ์ทางการแพทย์และอาหาร การต่อต้านการก่อการร้ายของประเทศในด้านอาหารและยา</p><h5><br>วัตถุประสงค์ของการจดทะเบียนหรือขอใบอนุญาต อย. (FDA)</h5><ol><li><p>เพื่อปฏิบัติตามกฎหมาย กรณีที่สินค้าบางประเภทบังคับให้ต้องจด อย. ถ้าไม่มีถือว่าผิดกฎหมาย</p></li><li><p>เพื่อต้องการรับรองความปลอดภัย ประสิทธิภาพของผลิตภัณฑ์ และเกิดการรับรองมาตราฐานสินค้า</p></li><li><p>เพื่อระบุตัวตนของตัวผลิตภัณฑ์ สถานที่ผลิต และเจ้าของผลิตภัณฑ์ได้</p></li><li><p>เพื่อส่งเสริมการจัดจำหน่ายผลิตภัณฑ์ ความน่าเชื่อถือ และการเข้าถึงแหล่งจำหน่ายที่บังคับให้ต้องจด อย.</p></li><li><p>เพื่อการนำเข้า-ส่งออก กรณีที่สินค้าบางประเภทบังคับให้ต้องจด อย. ถ้าไม่มีไม่สามารถนำเข้า-ส่งออก ได้ ดังนั้นท่านต้องดำเนินการปฎิบัติให้ถูกต้องตามหลักการรับจด อย.อย่างครัดใน</p></li></ol><h5><br>ขั้นตอนการจดทะเบียนหรือขอใบอนุญาต อย.</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>ก. ส่วนที่เป็นสถานที่</strong>&nbsp;สถานที่ผลิตต้องมีหลักเกณฑ์วิธีการผลิตที่ดี (GMP: Good Manufacturing Practice) เช่นต้องมี ห้องเก็บวัตถุดิบ ห้องผลิต ห้องผสม ห้องล้าง ห้องเก็บสินค้า มีป้ายบ่งชี้ เรื่องเสียง เรื่องกลิ่น เรื่องระบบบำบัด เป็นต้น สถานที่บางกรณีไม่สามารถขอจด อย. ได้ เช่น บ้านจัดสรรเพื่อการพักอาศัย อาคารชุดพักอาศัย และบ้านแถวเพื่อการพักอาศัย เนื่องจากเป็นที่พักอาศัย และจะไปรบกวนประชาชน ทั้งเรื่องเสียง กลิ่น เป็นต้น กรณีการนำเข้าส่ง-ออก บางกรณีสามารถนำบ้านจัดสรรเพื่อการพักอาศัย และบ้านแถวเพื่อการพักอาศัยเป็นที่กักเก็บสินค้าได้ โดยจะต้องให้อยู่ในข้อกำหนดของทาง อย.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>ข. ส่วนที่เป็นสินค้า/ผลิตภัณฑ์</strong> ต้องสามารถบ่งชี้ได้ว่าวัตถุดิบที่นำมาใช้มีคุณภาพหรือได้รับใบรับรอง อย.มาก่อนแล้วหรือไม่ และต้องผลิตตามวิธีการผลิตที่ดี (GMP: Good Manufacturing Practice) ส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ต้องผ่านกฎเกณฑ์เรื่องความสะอาด ความปลอดภัยและไม่มีการปนเปื้อน ทั้งในส่วนของเครื่องจักร เครื่องใช้ต่าง ๆ<br>&nbsp;&nbsp;&nbsp;&nbsp;การตรวจสอบอนุมัติ โดยทางเจ้าหน้าที่จะตรวจสอบเอกสารรับจด อย.ว่าถูกต้องหรือไม่ และเข้ามาตรวจสอบสถานที่ตามข้อ ก.และส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ตามข้อ ข.หากทั้งสองส่วนผ่านก็จะอนุมัติเลขสารบบ “13 หลัก” (เลข อย.) โดยเลข อย. 13 หลัก ประกอบด้วย</p><ol><li><p>เลขจังหวัดที่ตั้งของสถานที่ผลิต</p></li><li><p>สถานะของสถานที่และหน่วยงาน</p></li><li><p>เลขประจำสถานที่ผลิต</p></li><li><p>เลขท้ายของปีพ.ศ.</p></li><li><p>หน่วยงานที่อนุญาตสถานที่ผลิต</p></li><li><p>เลขลำดับที่ของผลิตภัณฑ์ที่ผ่านการอนุญาต</p></li></ol><p style=\"text-align:center\"><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-013.jpg\" alt=\"\" title=\"\" width=\"80%\"></p><p style=\"text-align:center\">&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนและขอใบอนุญาต อย.(อาหารและยา) นั้นต้องทำให้ถูกต้องในทุกขั้นตอน ซึ่งปกติจะค่อนข้างมีความยุ่งยากในเรื่องของเอกสาร ตัวสินค้า และสถานที่ผลิต หากทำไม่ถูกต้องทางเจ้าหน้าที่ อย. จะออกไปตรวจสอบยังสถานที่แหล่งจำหน่ายว่ามีการใช้เลข อย.ถูกต้องหรือไม่ มีการใช้ฉลากที่ถูกต้องหรือไม่ มีการใช้ภาพเครื่องหมายการค้าที่ถูกต้องหรือไม่ หากใช้ไม่ถูกต้องทาง เจ้าหน้าที่ อย. จะมีการตรวจสอบยึดและสั่งปรับเพื่อให้ปฏิบัติตามได้ถูกต้อง ซึ่งมักพบว่าเจ้าหน้าที่ อย. จะไม่ได้มีความเคร่งครัดในเรื่องของการอนุมัติในการใช้ฉลากในครั้งแรก และมักพบปัญหาที่ผู้ประกอบการไม่เข้าใจ จนเกิดการกระทำความผิดโดยไม่ได้ตั้งใจ<br><br><br><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-020.png\" alt=\"\" title=\"\" width=\"80%\"></p><p></p>",
        "enabled": true
      },
      {
        "name": "มาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-002.png",
        "code": "TIS",
        "content": "<h3>มาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนและขอใบอนุญาต มอก. สมอ. สคบ. ต้องทำให้ถูกต้องทุกขั้นตอน โดยเฉพาะการขอนำเข้าหรือกรณีที่เป็นผู้ผลิต เพราะเป็นมาตรฐานบังคับตามกฎหมาย หากไม่ดำเนินการให้ถูกต้องจะมีความผิด เพราะถือว่ามีผลกระทบต่อชีวิตและทรัพย์สิน นอกจากนั้นยังต้องมีมาตรการในการรักษามาตราฐานการผลิตอย่างต่อเนื่อง ซึ่งผู้ประกอบการหลายท่านไม่เข้าใจ และเลขจดทะเบียนมอก. สมอ. สคบ. ยังมีการแบ่งจำพวกและประเภทสินค้าจำนวนมาก บางครั้งเกิดความผิดพลาดว่าสินค้าใดบ้างต้องทำการจดมอก. สมอ. สคบ.</p><h5><br>มอก. คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;มอก. เป็นคำย่อมาจาก มาตรฐานผลิตภัณฑ์อุตสาหกรรม หมายถึงข้อกำหนดทางวิชาการที่ สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม(สมอ.) ได้กำหนดขึ้นเพื่อเป็นแนวทางแก่ผู้ผลิตในการผลิตสินค้าให้มีคุณภาพในระดับที่เหมาะสมกับการใช้งานมากที่สุด โดยการอนุญาตให้แสดงเครื่องหมายมาตรฐานมอก.จำนวน 2 แบบ คือ</p><ol><li><p><strong>เครื่องหมายมอก. แบบมาตรฐานทั่วไป</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมายมอก.มาตรฐานทั่วไป&nbsp;เป็นเครื่องหมายรับรองคุณภาพผลิตภัณฑ์ที่สมอ. กำหนดมาตรฐานของผลิตภัณฑ์นั้นไว้ ซึ่งผู้ผลิตจะยื่นขอการรับรองคุณภาพ (มาตรฐานทั่วไป) หรือไม่ยื่นขอการรับรองคุณภาพ (มาตรฐานทั่วไป) ก็ได้ กฎหมายไม่ได้บังคับให้ต้องจด มอก. เนื่องจากไม่มีผลกระทบถึงความปลอดภัยในชีวิตและทรัพย์สิน ดังนั้นการอนุมัติรับจด มอก.เป็นภาคสมัครใจ ไม่ใช่ภาคบังคับ สำหรับตัวอย่างสินค้าเครื่องหมายมอก.มาตรฐานทั่วไป เช่น ผลิตภัณฑ์อาหาร น้ำปลา ซอสปรุงรส กระเบื้องซีเมนต์ใยหินแผ่นเรียบ กรดซัลฟิวริกสำหรับแบตเตอรี่ชนิดตะกั่ว-กรดทปูนซีเมนต์ปอร์ตแลนด์ เป็นต้น</p></li><li><p><strong>เครื่องหมายมอก. แบบมาตรฐานบังคับ</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมายมอก.แบบมาตรฐานบังคับ&nbsp;เป็นเครื่องหมายรับรองผลิตภัณฑ์ที่กฎหมายกำหนดให้ต้องเป็นไปตามมาตรฐานบังคับ ไม่จดมอก.ไม่ได้เพราะผิดกฎหมาย ดังนั้นการอนุมัติรับจด มอก.จึงเป็นภาคบังคับ ทั้งนี้เพื่อความปลอดภัยของผู้บริโภคและป้องกันความเสียหายที่เกิดขึ้นกับชีวิตและทรัพย์สิน อันมีผลกระทบต่อเศรษฐกิจและสังคมโดยส่วนรวม และต้องมีเครื่องหมายมาตรฐานบังคับ แสดงไว้ที่สินค้าด้วย สำหรับตัวอย่างสินค้าเครื่องหมายมอก.มาตรฐานบังคับ เช่น หลอดไฟฟ้า สายไฟฟ้าหุ้มฉนวนพอลิไวนิลคลอไรด์ ท่อพีวีซีแข็งสำหรับใช้เป็นท่อน้ำดื่ม เหล็กเส้นเสริมคอนกรีต เหล็กเส้นกลมบัลลาสต์สำหรับหลอดฟลูออเรสเซนซ์ เหล็กข้ออ้อย เป็นต้น</p></li></ol><p style=\"text-align:center\"><img src=\"https://j.lnwfile.com/_/j/_raw/2f/yh/k7.png\" alt=\"\" title=\"\" width=\"80%\"></p><h5><br>ประโยชน์ของการจดทะเบียนหรือขอใบอนุญาต มอก.</h5><h6>ประโยชน์ต่อผู้ผลิต</h6><p>ผู้ผลิตที่ได้รับการจดมอก.แล้ว จะต้องปฎิบัติตามหลักเกณฑ์เครื่องหมายรับรองคุณภาพผลิตภัณฑ์ซึ่งจะเป็นประโยชน์ต่อผู้ผลิต ดังนี้</p><ol><li><p>ยกระดับมาตราฐานการผลิตสินค้าตามมาตราฐานการรับจดมอก.</p></li><li><p>ยกระดับมาตรฐานสินค้าทำให้เพิ่มโอกาสทางการค้ามากขึ้นทั้งภาคเอกชน และภาครัฐทั้งในและต่างประเทศ</p></li><li><p>ยกระดับความปลอดภัยในการผลิตสินค้าตามมาตรฐานการผลิตที่ดีตามมาตราฐานการรับจดมอก.</p></li><li><p>ยกระดับมาตรฐานการผลิตที่ดีตามมาตราฐานการรับจดมอก. ส่งผลให้มีต้นทุนการผลิตที่ต่ำ และลดขั้นตอนการทำงานที่ซ้ำซ้อนทําให้สินค้ามีคุณภาพดีขึ้น และมีราคาถูกลง</p></li><li><p>ยกระดับมาตรฐานการผลิตที่ดีและสม่ำเสมอตามมาตราฐานการรับจดมอก. ที่ต้องมีมาตราการการผลิตที่ดีและสม่ำเสมอ</p></li></ol><h6>ประโยชน์ต่อผู้บริโภค</h6><ol><li><p>ได้รับความคุ้มครองจากภาครัฐในการควบคุมดูแลมาตรฐานของผลิตภัณฑ์และมีความปลอดภัยในชีวิตและทรัพย์สิน</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นการรับรองคุณภาพสินค้าอย่างหนึ่งที่ช่วยในการตัดสินใจเลือกซื้อสินค้าที่ได้ทำการจดมอก.แล้ว</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นคู่มืออย่างหนึ่งที่แสดงถึงคุณสมบัติและประโยชน์ใช้สอยของสินค้าที่เหมือนกันและใช้ทดแทนกันได้</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นการรับรองคุณภาพสินค้าที่ดีและมีการกำหนดราคาที่เป็นธรรม</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นการอ้างอิงคุณภาพสินค้าที่จะนำใช้ในต่างประเทศสำหรับการนำเข้า-ส่งออกได้ หรือเพื่อการส่งออกสินค้าและยื่นขออนุมัติรับจดมอก. ในต่างประเทศเพื่อการจำหน่ายสินค้าต่อไป</p></li></ol><h5><br>หลักเกณฑ์การตรวจสอบเพื่อขออนุญาตจด มอก.</h5><p>คณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก) ได้กำหนดหลักเกณฑ์การตรวจสอบเพื่อการอนุญาต ของ สมอ. มีหลักการ 2 ประการ คือ</p><ol><li><p>ผลิตภัณฑ์มีคุณภาพเป็นไปตามที่มาตรฐานมอก.&nbsp;กำหนด</p></li><li><p>ผู้ผลิตมีระบบการควบคุมคุณภาพเพียงพอที่จะรักษาคุณภาพผลิตภัณฑ์ให้เป็นไปตามมาตรฐานมอก.&nbsp;ได้อย่างสม่ำเสมอ</p></li></ol><h5><br>ประเภทของการขอรับใบอนุญาตจด มอก.</h5><ol><li><p>การขอรับใบอนุญาตมอก.ผลิตภายในประเทศเพื่อจัดจำหน่าย</p></li><li><p>การขอรับใบอนุญาตมอก.นำเข้าผลิตภัณฑ์อุตสาหกรรมเพื่อจัดจำหน่าย</p></li><li><p>การขอรับใบอนุญาตมอก.นำเข้าเฉพาะครั้ง ขอได้เฉพาะบางผลิตภัณฑ์ตามที่หลักเกณฑ์เฉพาะกำหนดไว้เท่านั้น</p></li></ol><h5><br>ขั้นตอนการดำเนินงานขอจด มอก.สำหรับผู้ผลิตในประเทศ</h5><ol><li><p>ขออนุญาตผลิตจากกระทรวงอุตสาหกรรม</p></li><li><p>จัดเตรียมตัวอย่างเพื่อการทดสอบ (สมอ. จะกำหนดห้องปฏิบัติการสำหรับใช้ทดสอบ)</p></li><li><p>จัดเตรียมการตรวจโรงงานครั้งแรก</p></li><li><p>ออกใบอนุญาตให้ทำการผลิตและใช้ตรา มอก. บนผลิตภัณฑ์</p></li></ol><h5><br>การตรวจติดตามผล</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;เจ้าหน้าที่ สมอ. จะมีการตรวจติดตามผลโรงงานผลิต เริ่มจากปีถัดไป ปีละครั้ง โดยผู้ผลิตต้องรับผิดชอบใน ค่าตรวจติดตามผลโรงงานผลิตในปีถัดไป</p><p></p>",
        "enabled": true
      },
      {
        "name": "บัญชีนวัตกรรมไทย",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-003.png",
        "code": "NSTDA",
        "content": "<h3>บัญชีนวัตกรรมไทย</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราให้บริการด้านทรัพย์สินทางปัญญาและนำไปสู่การขึ้นทะเบียนนวัตกรรมมากว่า 25 ปี โดยวัตถุประสงค์หลักและเหตุผลในการจดนวัตกรรมเพื่อให้หน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding และจะได้รับการขึ้นทะเบียนฯ เป็นเวลาสูงสุด 8 ปี</p><h5><strong><br>นวัตกรรมไทย คืออะไร?</strong></h5><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นวัตกรรมไทย คือสิ่งประดิษฐ์ที่เป็นสิทธิบัตร แต่นวัตกรรมต้องมีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial) โดยนวัตกรรมจะต้องอยู่บนพื้นฐานของการจดสิทธิบัตรมาก่อน ซึ่งทางบริษัทของเรามีความเชี่ยวชาญอย่างมาก ซึ่งได้ทำการจดสิทธิเพื่อเป็นพื้นฐานในการรับจดนวัตกรรมมาแล้วกว่า 4,000 ฉบับ ซึ่งถือเป็นประสบการณ์ที่อ้างอิงได้เพื่อส่งเสริมให้ธุรกิจของท่านประสบความสำเร็จ โดยนวัตกรรมจะอยู่ในรูปแบบของการทำสิ่งใดสิ่งหนึ่งขึ้นมาเพื่อแก้ปัญหา หรือทำให้ดีขึ้น อันเป็นผลให้ได้มาซึ่งผลิตภัณฑ์หรือกรรมวิธีใดขึ้นใหม่ หรือการกระทำใดๆ ที่ทำให้ดีขึ้นซึ่งผลิตภัณฑ์หรือกรรมวิธี และสามารถทำการค้าได้ (Commercial) และมีประโยชน์กับประชาชนในหลายภาคส่วน ซึ่งต้องมีองค์ประกอบดังนี้</p><ol><li><p>เป็นสิ่งใหม่ที่เป็นงานที่สามารถยื่นจดสิทธิบัตรได้</p></li><li><p>สามารถทำการค้าได้ (Commercial)</p></li><li><p>นวัตกรรมนั้นต้องมีประโยชน์กับประชาชนในหลายภาคส่วน</p></li><li><p>นวัตกรรมนั้นต้องใช้งานได้จริง มีคุณภาพ และไม่มีผลกระทบกับสิ่งแวดล้อม</p></li><li><p>นวัตกรรมเป็นลักษณะของการนำมาใช้ใหม่ (New Use)</p></li><li><p>ต้องมาจากการวิจัยและพัฒนาตัวผลิตภัณฑ์</p></li></ol><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หน่วยงานของรัฐมองเห็นความสำคัญของนวัตกรรมจึงได้เปิดให้มีการจดนวัตกรรมและนำไปสู่การขึ้นทะเบียนนวัตกรรมได้เพื่อให้ประชาชน หน่วยงานของรัฐเข้ามาตรวจสอบและซื้อสินค้าเพื่อนำไปใช้ในราชการหรือธุรกิจของตนเอง โดยมีนวัตกรรมที่ได้รับการจดทะเบียนนวัตกรรมและหน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding ทำให้สินค้านั้นได้ส่งประโยชน์ไปยังประชาชนในวงกว้างและมีผลต่อเศรษฐกิจ</p><h5><strong><br>วัตถุประสงค์ในการขึ้นทะเบียนและจดบัญชีนวัตกรรมไทย</strong></h5><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;วัตถุประสงค์ในการขึ้นทะเบียนบัญชีนวัตกรรมไทย คือเพื่อให้หน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding และจะได้รับการขึ้นทะเบียนฯ เป็นเวลาสูงสุด 8 ปี โดยเราจะสามารถส่งต่อสินค้าที่มีคุณภาพและนำไปแก้ปัญหาความเป็นอยู่ของประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น ดังนั้นการขึ้นทะเบียนนวัตกรรมย่อมทำให้ภาครัฐสามารถเข้ามาตรวจสอบได้ว่ามีงานใดบ้างที่ได้รับจดนวัตกรรม หากงานนั้นตรงกับความต้องการของภาครัฐก็สามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding หากท่านเห็นว่าสินค้าของท่านเป็นงานที่มีสิทธิบัตร/อนุสิทธิบัตร และมีรายงานผลการศึกษาและงานวิจัยที่มีในผลงานนวัตกรรมเพื่อแสดงว่างานมีประโยชน์กับประชาชน และมีรายงานผลการวิเคราะห์ทดสอบ (Testing Report) เพื่อรับรองมาตรฐานของสินค้าที่เป็นนวัตกรรมนั้น ก็สามาระยื่นจดนวัตกรรมได้เลย</p><h5><strong><br>หลักเกณฑ์การขึ้นทะเบียนและจดบัญชีนวัตกรรมไทย<br></strong></h5><p style=\"text-align:center\"></p><p style=\"text-align:center\"><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-014.jpg\" alt=\"\" title=\"\" width=\"80%\"></p><h5><strong><br></strong></h5><ol><li><p>ต้องมีเอกสารการจดทะเบียนสิทธิบัตร/อนุสิทธิบัตร เพื่อแสดงให้เห็นถึงสินค้าที่เป็นสิ่งใหม่</p></li><li><p>ต้องมีรายงานผลการศึกษาและงานวิจัยเพื่อแสดงว่ามีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial)</p></li><li><p>ต้องมีรายงานผลการวิเคราะห์ทดสอบ (Testing Report) เพื่อรับรองมาตรฐานของสินค้า</p></li><li><p>เอกสารประกอบอื่นที่เกี่ยวข้อง เช่น เอกสารรับรองมาตราฐานโรงงาน ISO , รง4 เป็นต้น หลังจากเตรียมเอกสารแล้วจะทำการยื่นเอกสารเพื่อขึ้นทะเบียนนวัตกรรมและรอผลอนุมัติรับจดนวัตกรรมประมาณไม่เกิน 1 ปี การเตรียมเอกสารตามข้อ 1, 2, 3, และ 4 ไม่ได้เป็นการรับประกันว่าจะสามารถจดนวัตกรรมได้ ทั้งนี้ต้องขึ้นอยู่กับการประเมินและการเข้าที่ประชุมคณะกรรมการนวัตกรรมไทย เช่น เข้าเงื่อนไขที่เป็นสินค้าที่เป็นสิ่งใหม่หรือไม่ มีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial) หรือไม่ สินค้านั้นมีมาตรฐานที่ดีหรือไม่ เป็นต้น</p></li></ol><h5><strong><br>หลักเกณฑ์การตรวจสอบคุณสมบัติผลงานนวัตกรรมไทย</strong></h5><ol><li><p>ผลิตภัณฑืที่จะขอขึ้นทะเบียนต้องเป็นผลมาจากการวิจัยและพัฒนา อย่างมีนัยสำคัญ</p></li><li><p>เจ้าของผลิตภัณฑืหรือบรขอขึ้นทะเบียนจะต้องจดทะเบียนนิติบุคคลกับกรมพัฒนาธุรกิจการค้าและมีผู้ถือหุ้นเป็นสัญชาติไทยไม่น้อยกว่า 51%</p></li><li><p>ผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนจะต้องผ่านการรับรองมาตรฐานบังคับของผลิตภัณฑ์หรือบริการนั้นๆ จากสถาบันที่น่าเชื่อถือ</p></li><li><p>ผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนต้องผ่านการทดสอบคุณภาพที่ระบุในเอกสารกำกับผลิตภัณฑืหรือบริการจากหน่วยงานที่น่าเชื่อถือ</p></li></ol><h5><strong><br>สิทธิประโยชน์ที่จะได้รับจากการขึ้นทะเบียนและจดนวัตกรรมไทย</strong></h5><ol><li><p>เพื่อจูงใจให้ส่วนราชการสามารถซื้อผลิตภัณฑ์ของไทยที่ขึ้นบัญชีนวัตกรรมได้เลยโดยไม่ต้องผ่านระบบ e-bidding และหน่วยงานอื่นซึ่งมีกฏหมายบัญญัติให้มีฐานะเป็นราชการบริหารส่วนท้องถิ่น หรือหน่วยงานอื่น</p></li><li><p>ระยะเวลาการได้รับการขึ้นทะเบียนนวัตกรรมไทย</p><p>2.1 หากผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนเคยมีการจัดซื้อจัดจ้างกับหน่วยงานภาครัฐ ครั้งแรกเกิน 5 ปี ให้ขึ้นทะเบียนฯ เป็นระยะเวลา 3 ปี</p><p>2.2 หากผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนเคยมีการจัดซื้อจัดจ้างกับหน่วยงานภาครัฐ ครั้งแรกไม่เกิน 5 ปี ให้ขึ้นทะเบียนฯ เป็นระยะเวลารวมระยะเวลาดังกล่าวไม่เกิน 8 ปี</p><p>2.3 หากเป็นผลิตภัณฑ์หรือบริการที่ยังไม่เคยมีการจัดซื้อจัดจ้างกับหน่ายงานภาครัฐจะได้รับการขึ้นทะเบียนฯ เป็นเวลา 8 ปี</p></li></ol><p>อ้างอิง: <a href=\"https://www.nstda.or.th/innovation/\" title=\"https://www.nstda.or.th/innovation/\" target=\"_blank\">บัญชีนวัตกรรมไทย</a></p>",
        "enabled": true
      },
      {
        "name": "เครื่องหมายการค้า ลิขสิทธิ์ และอื่น ๆ",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-004.png",
        "code": "TM",
        "content": "<h3>เครื่องหมายการค้า ลิขสิทธิ์โลโก้ แบรนด์</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;บริษัทของเราให้บริการรับจดเครื่องหมายการค้า โดยสามารถตรวจสอบความเหมือนคล้ายได้ภายใน 15 นาทีเพื่อให้ทราบว่าเครื่องหมายการค้าที่จะนำมาจดทะเบียนสามารถยื่นจดทะเบียนและได้รับอนุมัติให้รับจดเครื่องหมายการค้าได้หรือไม่ นอกจากนั้นยังสามารถทำการยื่นจดทะเบียนเครื่องหมายการค้าจนได้เลขคำขอภาย 1 วันเท่านั้น และมีระบบการเร่งรัดตรวจสอบอนุมัติอย่างรวดเร็วและทำให้คำขอของท่านได้รับการอนุมัติอย่างแน่นอน 100 %</p><p>&nbsp;&nbsp;&nbsp;&nbsp;สำหรับการจดลิขสิทธิ์โลโก้ คือ การจดเครื่องหมายการค้านั่นเอง แต่ลิขสิทธิ์โลโก้เป็นคำพูดที่ไม่เป็นทางการสำหรับโลโก้ที่เป็นภาพไม่สามารถอ่านได้ด้วยปาก เช่น ภาพลุงเคนของสินค้าไก่ทอด จดแบรนด์ คือ การจดเครื่องหมายการค้านั่นเอง แต่แบรนด์เป็นคำพูดที่ไม่เป็นทางการสำหรับ แบรนด์คือคำอ่านที่สามารถอ่านได้ด้วยปาก เช่น KFC ของสินค้าไก่ทอด</p><h5><br>เครื่องหมายการค้า คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมาย หมายความว่า ภาพถ่าย ภาพวาด ภาพประดิษฐ์ ตรา ชื่อ คำข้อความ ตัวหนังสือ ตัวเลข ลายมือชื่อ กลุ่มของสี รูปร่างหรือรูปทรงของวัตถุ หรือสิ่งเหล่านี้อย่างใดอย่างหนึ่งหรือหลายอย่างรวมกัน</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมายการค้า&nbsp;(Trademark)&nbsp;หมายความว่า เครื่องหมายที่ใช้หรือจะใช้เป็นที่หมายเกี่ยวข้องกับสินค้า เพื่อแสดงว่าสินค้าที่ใช้เครื่องหมายของเจ้าของเครื่องหมายการค้านั้นแตกต่างกับสินค้าที่ใช้เครื่องหมายการค้าของบุคคลอื่น เครื่องหมายการค้า จะใช้ในทางการค้าเพื่อระบุตัวตนเพื่อให้ประชาชนและผู้ใช้สินค้าสามารถแยกแยะความแตกต่างระหว่างความเป็นเจ้าของสินค้าได้ การแยกแยะความแตกต่างจะสื่อได้จาก</p><ol><li><p>เสียงเรียกขาน ที่อ่านด้วยปาก เช่น Pepsi</p></li><li><p>ภาพปรากฎ ที่มองด้วยสายตา เช่น ภาพนางเงือกของ Starbucks</p></li><li><p>รายการสินค้า เช่น โออิชิที่จดทะเบียนในจำพวก 32 เครื่องดื่ม กับโออิชิที่จดทะเบียนในจำพวก 43 ร้านอาหาร แม้จะใช้ชื่อเดียวกันแต่ก็แยกแยะความแตกต่างระหว่างความเป็นเจ้าของสินค้าได้ด้วยรายการสินค้า</p></li></ol><h6><br>งานบริการที่เกี่ยวกับการจดทะเบียนเครื่องหมายการค้า ลิขสิทธิ์โลโก้หรือแบรนด์</h6><ul><li><p>บริการรับจดทะเบียนเครื่องหมายการค้า เครื่องหมายร่วม เครื่องหมายบริการ&nbsp;โลโก้หรือแบรนด์</p></li><li><p>การตรวจสอบความเหมือนคล้ายและวิเคราะห์ชื่อเครื่องหมายการค้าว่ามีแนวโน้มที่สามารถจดทะเบียนได้หรือไม่</p></li><li><p>การดำเนินการแก้ไขคำขอจดทะเบียนเครื่องหมายการค้า</p></li><li><p>การอุทธรณ์โต้แย้งคำปฏิเสธรับจดทะเบียนเครื่องหมายการค้า</p></li><li><p>การคัดค้านคำขอจดทะเบียนเครื่องหมายการค้า&nbsp;โลโก้หรือแบรนด์</p></li><li><p>การจดทะเบียนโอนเครื่องหมายการค้า</p></li><li><p>การต่ออายุเครื่องหมายการค้า</p></li><li><p>การตรวจสอบสถานะเครื่องหมายการค้า</p></li><li><p>การแก้ไขเปลี่ยนแปลงรูปแบบเครื่องหมายการค้า&nbsp;โลโก้หรือแบรนด์</p></li><li><p>การทำหนังสือเร่งรัดการพิจารณาจดทะเบียนเครื่องหมายการค้าให้รวดเร็วขึ้น</p></li></ul><h6><br>ประเภทของโลโก้หรือเครื่องหมายการค้า</h6><ul><li><p><strong>เครื่องหมายการค้า</strong>&nbsp;คือเครื่องหมาย โลโก้ หรือแบรนด์ ที่ใช้หรือจะใช้เป็นที่หมายเกี่ยวข้องกับสินค้า เพื่อแสดงว่าสินค้าที่ใช้เครื่องหมายของเจ้าของเครื่องหมายการค้านั้นแตกต่างกับสินค้าที่ใช้เครื่องหมายการค้าของบุคคลอื่น</p></li></ul><ul><li><p><strong>เครื่องหมายบริการ</strong>&nbsp;คือเครื่องหมายที่ใช้หรือจะใช้เป็นที่หมายหรือเกี่ยวข้องกับ บริการเพื่อแสดงว่าบริการที่ใช้เครื่องหมายของเจ้าของเครื่องหมายบริการนั้นแตกต่างกับบริการที่ใช้เครื่องหมายบริการของบุคคลอื่น</p></li></ul><ul><li><p><strong>เครื่องหมายรับรอง</strong>&nbsp;คือเครื่องหมายที่เจ้าของเครื่องหมายรับรองใช้หรือจะใช้เป็น ที่หมายหรือเกี่ยวข้องกับสินค้าและบริการของบุคคลอื่น เพื่อเป็นการรับรองเกี่ยวกับแหล่งกำเนิด ส่วนประกอบ วิธีการผลิต คุณภาพ หรือคุณลักษณะอื่นใดของสินค้านั้น หรือเพื่อรับรองเกี่ยวกับสภาพคุณภาพ ชนิด หรือคุณลักษณะอื่นใดของบริการนั้น</p></li></ul><ul><li><p><strong>เครื่องหมายร่วม</strong>&nbsp;เครื่องหมายการค้าหรือเครื่องหมายบริการที่ใช้หรือจะใช้โดยบริษัทหรือรัฐวิสาหกิจในกลุ่มเดียวกันหรือโดยสมาชิกของสมาคม สหกรณ์ สหภาพ สมาพันธ์ กลุ่มบุคคลหรือองค์กรอื่นใดของรัฐหรือเอกชน</p></li></ul><h6><br>หลักเกณฑ์ที่ใช้ในการจดทะเบียนโลโก้ หรือเครื่องหมายการค้า</h6><ul><li><p>เสียงเรียกขานต้องไม่พ้องเสียงกัน เช่น HONDA กับ HUNDA</p></li><li><p>ภาพปรากฎต้องไม่พ้องรูปกัน เช่น มีรูปเสือคล้ายกัน</p></li><li><p>สินค้าจำพวกเดียวกันหรือต่างจำพวกที่นายทะเบียนเห็นว่ามีลักษณะอย่างเดียวกัน จำพวกเดียวกัน เช่น จำพวก 25 เสื้อ และจำพวก 18 กระเป๋า ถือว่าต่างจำพวกที่นายทะเบียนเห็นว่ามีลักษณะอย่างเดียวกัน</p></li><li><p>ความสับสนหลงผิดคือต้องพิจารณาข้อเท็จจริงเกี่ยวกับโอกาสที่จะสร้างความสับสนที่เกิดขึ้นแก่ผู้บริโภคในการเลือกซื้อสินค้าที่ขายอยู่ในท้องตลาดระหว่างสินค้าของทั้งสองฝ่าย โดยคำนึงถึงระยะเวลาในการใช้เครื่องหมายการค้าของทั้งสองฝ่าย</p></li><li><p>ความสุจริตของผู้ขอจดทะเบียนประกอบด้วย เช่น เสือพ่นไฟ และ หมีพ่นไฟ ถือว่ามีความไม่สุจริตในการจดทะเบียนและเป็นเรื่องของการลวงขาย เช่น หมีพ่นไฟที่ได้ยื่นจดเครื่องหมายการค้าไว้ และยังไม่ได้รับจดเครื่องหมายการค้า จนกระทั่งถูกศาลชั้นต้นตัดสินให้มีความผิดในเรื่องความไม่สุจริตเช่น แม้จะได้ยื่นจดลิขสิทธิ์โลโก้ หรือ จดแบรนด์ ไว้แล้วและต่อมาได้รับการจดทะเบียนแล้วก็ไม่ได้หมายความว่าจะใช้สิทธิอย่างไรก็ได้ หากใช้สิทธิโดยไม่สุจริตก็ถือว่ามีความผิดในเรื่องการลวงขายด้วย</p></li></ul><h6><span style=\"background-color:rgb(182, 2, 5);\"><br></span>เครื่องหมายการค้าที่ต้องห้ามและไม่สามารถจดทะเบียนได้</h6><ol start=\"NaN\"><li><p>เครื่องหมายติดบ่งเฉพาะ (ไม่มี อกลักษณ์ที่พิเศษ)</p><p>1.1 ชื่อที่สื่อถึงสินค้า เช่น Apple จดทะเบียนใช้กับ ผลไม้แอปเปิ้ล หรือ ร้านขายแอปเปิ้ลจะ จดทะเบียนไม่ผ่านเนื่องจากสื่อถึงสินค้า การจดทะเบียนลักษณะนี้เป็นการผูกขาดการใช้คำว่า Apple กฎหมายจะไม่ให้จดทะเบียน หากจดทะเบียนใช้กับ โทรศัพท์ แบบนี้สามารถจดทะเบียนได้เนื่องจากไม่ถือเป็นการผูกขาด</p><p>1.2 ชื่อที่สื่อถึงลักษณะและคุณสมบัติของสินค้า เช่น ละอองเย็น/laong yen จดทะเบียนใช้กับ สเปร์ยฉีดตัว จะจดทะเบียนไม่ผ่านเนื่องจากสื่อถึงลักษณะและคุณสมบัติของสินค้า การจดทะเบียนลักษณะนี้เป็นการผูกขาดการใช้คำว่า ละอองเย็น/laong yen กฎหมายจะไม่ให้จดทะเบียน หากจดทะเบียนใช้กับ โทรศัพท์ แบบนี้สามารถจดทะเบียนได้เนื่องจากไม่ถือเป็นการผูกขาดชื่อเครื่องหมายตาม 1.1, 1.2 ก็อาจจะเป็นคำที่พ้องเสียงได้ด้วย เช่น SHA TAI สื่อถึง ชาไทย การจดทะเบียนลักษณะนี้เป็นการผูกขาดการใช้คำว่า ชาไทย ผู้ตรวจสอบสามารถมีคำสั่งออกมาไม่ให้จดทะเบียนได้ชื่อเครื่องหมายตาม 1.1, 1.2 หากมีการผสมคำ แต่คำที่นำมาผสมไม่ใช่สาระสำคัญ เช่น Apple Thai, Super Apple, The Apple, Apple Plus, Apple Restaurant, คำที่นำมาผสมจะไม่ถูกนำเป็นสาระสำคัญในการตรวจสอบ เนื่องจากเป็นคำทั่วไป และ มาเสริมคำว่า Apple ให้โดดเด่นขึ้นไปอีก ดังนั้นจะเหลือแต่คำว่า Apple ที่เป็นสาระสำคัญการจดทะเบียนลักษณะนี้เป็นการผูกขาดการใช้คำว่า Apple(เว้นแต่ชื่อ/ข้อความตาม 1.1-1.2 ต้องมีคำ หรือ ภาพโลโก้ที่มีสาระสำคัญมาประกอบ เช่น ข้อความตาม 1.1-1.2 + คำว่า นายฮ้อย ถ้าคำว่านายฮ้อยไม่ซ้ำ กฎหมายจะอนุญาตให้จดทะเบียน และ ทำการสละสิทธิข้อความตาม 1.1-1.2) หรือ เช่น ข้อความตาม 1.1-1.2 + ภาพโลโก้ที่มีสาระสำคัญ หากภาพโลโก้ไม่ซ้ำ กฎหมายจะอนุญาตให้จดทะเบียน และ ทำการสละสิทธิข้อความตาม 1.1-1.2)</p><p>1.3 ตัวอักษร 1 ตัว 2 ตัว 3 ตัว ที่ไม่มีความหมาย ต้องทำการประดิษฐ์ตัวอักษรให้มีลักษณะพิเศษ เหตุผลที่บังคับให้ประดิษฐ์ตัวอักษรเพราะการจดทะเบียนจะได้ตัวอักษร+ที่มีการประดิษฐ์ให้มีลักษณะพิเศษ เพราะมิฉะนั้นจะเหมือนว่าเราเอาตัวอักษรโรมันธรรมดามาจดทะเบียน ซึ่งหลักการแนวนี้ใช้กับทุกภาษา ตัวอย่างเช่น</p><ul><li><p>ตัวอักษรตัวเดียว A ต้องทำการประดิษฐ์ตัวอักษรให้มีลักษณะพิเศษถึงจะจดทะเบียนผ่าน</p></li></ul><ul><li><p>ตัวอักษรสองตัว AF ต้องทำการประดิษฐ์ตัวอักษรให้มีลักษณะพิเศษถึงจะจดทะเบียนผ่าน</p></li></ul><p>&nbsp;&nbsp;&nbsp;&nbsp;ตัวอักษรสามตัว AFS ต้องทำการประดิษฐ์ตัวอักษรให้มีลักษณะพิเศษถึงจะจดทะเบียนผ่าน (เว้นแต่ตัวอักษรตาม 1.3 หากไม่ได้ประดิษฐ์ตัวอักษรให้มีลักษณะพิเศษ ต้องมีคำ หรือ ภาพโลโก้ที่มีสาระสำคัญมาประกอบ เช่น ตัวอักษรตาม 1.3 + คำว่า นายฮ้อย ถ้าคำว่านายฮ้อยไม่ซ้ำ กฎหมายจะอนุญาตให้จดทะเบียน และ ทำการสละสิทธิตัวอักษรตาม 1.3 หรือ เช่น ตัวอักษรตาม 1.3 + ภาพโลโก้ที่มีสาระสำคัญ หากภาพโลโก้ไม่ซ้ำ กฎหมายจะอนุญาตให้จดทะเบียน และ ทำการสละสิทธิตัวอักษรตาม 1.3)</p></li><li><p>เครื่องหมายติดเหมือนหรือคล้าย ต้องครบองค์ประกอบดังนี้</p><p>2.1 พ้องเสียง เช่น Manee, Marni, Marnie, MaaNii กลุ่มคำเหล่านี้ถือว่าพ้องเสียง</p><p>2.2 พ้องรูป เช่น มีรูปคล้ายคลึงกัน เช่น รูปนก ที่คล้ายๆ กันการพ้องเสียงหรือพ้องรูปตาม 2.1 และ 2.2 จะต้องคู่กับ รายการสินค้าที่อยู่จำพวก เดียวกันและคล้ายกันด้วย เช่น Manee สินค้า เสื้อ และ Marni สินค้า รองเท้า ถือว่า คล้ายกันและจดทะเบียนไม่ผ่าน เนื่องจาก Manee และ Marni พ้องเสียง เสื้อ และ รองเท้า อยู่จำพวก 25 กลุ่ม เสื้อผ้าเหมือนกันหาก เช่น Manee สินค้า เสื้อ และ Marni สินค้า ปุ๋ยเคมี แม้จะพ้องเสียงคล้ายกันแต่คนละจำพวกถือว่าจดทะเบียนได้ เนื่องจาก การทำธุรกิจของ Marni สินค้า ปุ๋ยเคมี ไม่กระทบกระเทือนธุรกิจ Manee สินค้า เสื้อเครื่องหมายการค้าที่ติดเหมือนคล้ายหรือติดพ้องเสียงกัน เช่น Manee กับ Mani หากนำภาพโลโก้ที่มีสาระสำคัญมาประกอบกับ Mani ก็ถือว่าติดเหมือนคล้ายกัน เพราะเหตุผลดังต่อไปนี้</p><ul><li><p>พ้องเสียง</p></li><li><p>พ้องรูป</p></li></ul></li><li><p>เครื่องหมายการค้าที่นำภาพที่เป็นเลขาคณิตทั่วไป/หรือภาพเสมือนจริง มาจดทะเบียนใช้กับสินค้าประเภทนั้น และ ภาพนั้นไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.1 ภาพรวงข้าวเสมือนจริง ใช้กับ ข้าว จดทะเบียนไม่ผ่าน เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.2 ภาพรถยนต์เสมือนจริง ใช้กับอะไหล่ น้ำยาขัดรถยนต์ เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.3 ภาพผลไม้เสมือนจริง ใช้กับน้ำผลไม้ เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.4 ภาพสัตว์เสมือนจริง ใช้กับ น้ำยาสระขนสัตว์ อาหารสัตว์ เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.5 ภาพโทรศัพท์เสมือนจริง ใช้กับ โทรศัพท์ เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.6 ภาพกุ๊กเสมือนจริง ใช้กับ อาหาร ร้านอาหาร เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ</p><p>3.7 รูปหัวใจเลขาคณิต ใช้กับยารักษาโรคหัวใจ เป็นต้น ที่ไม่ได้มีการประดิษฐ์เพียงพอ เป็นต้น(เว้นแต่ภาพตาม 3.1-3.7 ต้องมีคำมาประกอบ เช่น ภาพตาม 3.1-3.7 + คำว่า นายฮ้อย ถ้าคำว่านายฮ้อยไม่ซ้ำ กฎหมายจะอนุญาตให้จดทะเบียน และ ทำการสละสิทธิภาพตาม 3.1-3.7)</p></li><li><p>เครื่องหมายการค้าที่จดทะเบียนโดยไม่สุจริต เช่น นำคำว่า Honda หรือ นำเอาเครื่องหมายของบุคคลอื่นที่ไปจดทะเบียนไว้แล้ว (ลอกมา 100 %) ไปจดทะเบียนในอีกจำพวกหนึ่งที่แตกต่างกัน เช่น นำคำว่า Honda ไปจดทะเบียนใช้กับ ปุ๋ยเคมี ซึ่งไม่กระทบธุรกิจการขายรถยนต์ของ Honda แต่การกระทำนี้ถือว่าไม่สุจริต กฎหมายจะไม่ให้ความคุ้มครอง หรือ Starbuck กับ Starbung ไม่ได้ทำให้ประชาชนสับสนหลงผิด แต่ถือว่าการกระทำนี้ไม่สุจริต กฎหมายจะไม่ให้ความคุ้มครอง</p><p>4.1 เครื่องหมายการค้าที่มีชื่อเสียงแพร่หลาย เช่น Honda หากลอกมาทั้งหมดหรือเลียนมา ถือว่าไม่สุจริตและกฎหมายจะไม่ให้ความคุ้มครอง</p><p>4.2 เครื่องหมายการค้าที่ไม่มีชื่อเสียงแพร่หลาย คือไม่โด่งดัง ต้องลอกมา 100 % เท่านั้น จะถือว่าไม่สุจริตและกฎหมายจะไม่ให้ความคุ้มครอง</p></li><li><p>เครื่องหมายการค้าที่ขัดต่อกฎหมาย/ต้องห้ามไม่ให้รับจดทะเบียน</p><p>5.1 ชื่อทางภูมิศาสตร์ เช่น ชื่อประเทศ ชื่อจังหวัด ชื่อเมือง (2 แนว แนวที่ 1 มีในเครื่องหมายได้แต่ต้องทำการสละสิทธิ / แนวที่ 2 มีไม่ได้เลย เช่น paris)</p><p>5.2 ธงชาติ (มีไม่ได้เด็ดขาด เช่น honda+ธงชาติ จะจดไม่ผ่านต้องตัดออก)</p><p>5.3 ชื่อดารา หรือ คนที่มีชื่อเสียงโด่งดัง (มีไม่ได้เลย)</p><p>5.4.ชื่อที่ไม่สุภาพ / ลามก (มีไม่ได้เลย)</p><p>5.5 ชื่อที่ไปเกี่ยวข้องกับ ราชวงศ์ หรือ ชื่อทางราชการ องค์กรต่างๆ (มีไม่ได้เลย)</p><p>5.6 ชื่อเครื่องหมายที่มีชื่อเสียงแพร่หลาย (well know Trademark) และ เป็นคำประดิษฐ์ เช่น Honda (มีไม่ได้เลย) เป็นต้น</p></li><li><p>เครื่องหมายที่มีชื่อเสียงแพร่หลาย (well know Trademark) แบ่งดังนี้</p><p>6.1 เครื่องหมายที่มีชื่อเสียงแพร่หลาย (well know Trademark) ที่ไม่ใช่คำประดิษฐ์ เช่น Apple(iphone) สามารถใช้ซ้ำกันได้ แต่ต้องอยู่คนละรายการสินค้า และ ต้องไม่ใช้การลอกแบบมาจดทะเบียน เช่น นำคำว่า apply มาจดทะเบียนใช้กับสินค้า เครื่องดนตรี สามารถยื่นจดทะเบียนได้</p><p>6.2 เครื่องหมายที่มีชื่อเสียงแพร่หลาย (well know Trademark) ที่เป็นคำประดิษฐ์ขึ้น ไม่มีในพจนานุกรม เช่น Starbuck, Pepsi ไม่สามารถใช้ซ้ำกันได้ ไม่ว่าจะอยู่ในรายการสินค้าไหนก็ตาม เช่น นำคำว่า Pepsi มาจดทะเบียนใช้กับสินค้า เครื่องดนตรี จะไม่สามารถยื่นจดทะเบียนได้ เป็นต้น</p></li></ol><h5><br></h5><p style=\"text-align:center\"><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-015.jpg\" alt=\"\" title=\"\" width=\"80%\"></p><h6><br><br>ขั้นตอนจดทะเบียนเครื่องหมายการค้า ลิขสิทธิ์โลโก้หรือแบรนด์</h6><ul><li><p>ตรวจสอบความเหมือนคล้ายของโลโก้หรือแบรนด์&nbsp;ตลอด 24 ชั่วโมง (ภายใน 10 นาที)</p></li><li><p>จัดทำเอกสารและยื่นจดทะเบียนโลโก้หรือแบรนด์ภายใน 30 นาที</p></li><li><p>ทางราชการตรวจสอบและออกหนังสือสำคัญการจดทะเบียนเครื่องหมายการค้าประมาณ 15-20 เดือน</p></li></ul><h6><br>ข้อมูลที่ใช้จดทะเบียนเครื่องหมายการค้า ลิขสิทธิ์โลโก้หรือแบรนด์</h6><ul><li><p>ชื่อ นามสกุล ที่อยู่ผู้ขอจดทะเบียนโลโก้หรือแบรนด์</p></li><li><p>ภาพเครื่องหมายการค้า</p></li><li><p>รายการสินค้า/บริการ</p></li></ul><h6><br>เอกสารที่ใช้จดทะเบียนเครื่องหมายการค้า ลิขสิทธิ์โลโก้หรือแบรนด์</h6><ul><li><p>หนังสือมอบอำนาจ (ทางเราจัดทำให้)</p></li><li><p>รับรองสำเนาบัตร ประชาชน (กรณีบุคคลธรรมดา)</p></li><li><p>รับรองสำเนาหนังสือรับรองบริษัท (กรณีบริษัท) บัตรกรรมการไม่ใช้</p></li></ul><h6><br>เหตุผลที่ต้องจดทะเบียนเครื่องหมายการค้า</h6><ol><li><p>จดเครื่องหมายการค้าก่อนมีสิทธิดีกว่า เครื่องหมายการค้าเป็นเครื่องมือหนึ่งในการสร้างการจดจำ และ สามารถให้ผู้ใช้สินค้า บริการ ทราบว่าแหล่งกำเนิดของสินค้ามาจากที่ไหน</p></li><li><p>เครื่องหมายการค้า ประกอบด้วยชื่อที่เรียกกันติดปากว่า จดลิขสิทธิ์โลโก้, จดแบรนด์ ซึ่งถือว่าเป็นเรื่องเดียวกัน ดังนั้นหากท่านต้องการสร้างตัวตนในโลกของธุรกิจและสร้างการจดจำว่าเราคือใคร การจดเครื่องหมายการค้าเป็นเหตุผลเดียวเท่านั้น</p></li><li><p>เครื่องหมายการค้าสร้างมูลค่าและภาพลักษณ์ทางธุรกิจ และเป็นแรงผลักดันที่ส่งเสริมธุรกิจให้เติบโตได้</p></li><li><p>เครื่องหมายการค้า คือทรัพย์สินทางปัญญาอย่างหนึ่ง ที่สามารถอนุญาตให้ใช้ อนุญาตให้เช่า หรือนำไปค้ำประกันเพื่อได้มาซึ่งตัวเงินได้</p></li><li><p>ปกป้องการละเมิดเครื่องหมายการค้า ทั้งการปลอมเครื่องหมาย การเลียนเครื่องหมาย การลวงขาย ด้วยการฟ้องร้องทั้งทางแพ่งและทางอาญาได้ หากได้ทำการ จดเครื่องหมายการค้า,จดลิขสิทธิ์โลโก้, จดแบรนด์ แล้ว ดังนั้นการยื่นจดเครื่องหมายการค้าและได้รับจดเครื่องหมายการค้าแล้วจะต้องนำหลักฐานเหล่านั้นไปทำการฟ้องร้องด้วย</p></li></ol><h6><br>ผู้ที่เหมาะสำหรับการจดทะเบียนเครื่องหมายการค้า</h6><ol><li><p>ผู้ประกอบการธุรกิจทุกประเภทที่สร้างแบรนด์ใหม่ ต้องทำการจดเครื่องหมายการค้า เพื่อคุ้มครองสิทธิการใช้โลโก้ แบรนด์ไว้ก่อน</p></li><li><p>ผู้เริ่มต้น ทั้ง SME หรือธุรกิจที่ใหญ่ ต้องยื่นจดเครื่องหมายการค้า ต้องทำก่อนทำธุรกิจ หากทำธุรกิจไปแล้วมายื่นจดเครื่องหมายการค้าภายหลังจะไม่ทันเพราะจดลิขสิทธิ์โลโก้ไม่ผ่าน หรือการจดแบรนด์มีคนยื่นจดทะเบียนไปก่อนแล้ว</p></li><li><p>องค์กร มหาวิทยาลัย วัด หากมี โลโก้, จดแบรนด์ ก็แนะนำให้ทำการยื่นจดเครื่องหมายการค้า</p></li><li><p>บริษัทต่างประเทศ ที่ต้องการทำธุรกิจในประเทศไทยต้องยื่นจดเครื่องหมายการค้า, จดลิขสิทธิ์โลโก้, จดแบรนด์ไว้ก่อนที่บุคคลอื่นจะมาแย่งและได้รับการจดเครื่องหมายการค้าไปก่อน</p></li><li><p>นักประดิษฐ์คิดค้น ที่สร้างสรรค์งานใหม่ และมีชื่อเฉพาะที่เกี่ยวข้องกับผลิตภัณฑ์นั้นก็แนะนำให้ยื่นจดลิขสิทธิ์โลโก้, จดแบรนด์ ไว้ก่อนที่บุคคลอื่นจะคิดค้นงานแบบเดียวกันและได้รับการจดเครื่องหมายการค้าไปก่อน</p></li></ol><h6><br>การสละสิทธิการจดทะเบียนเครื่องหมายการค้า</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดลิขสิทธิ์โลโก้, จดแบรนด์ , จดเครื่องหมายการค้า คือการผูกขาดการใช้คำ ผูกขาดการใช้ภาพ ดังนั้นคำและภาพบางอย่างเป็นสิ่งสามัญทั่วไปที่ทุกคนนำมาใช้ได้ คำเหล่านี้ต้องทำการสละสิทธิ ตัวอย่างคำสั่ง เช่น</p><ol><li><p>เครื่องหมายนี้ยังไม่สามารถรับการจดทะเบียนได้ เว้นแต่จะได้ดำเนินการ ตามมาตรา 17 โดยให้ยื่นแบบ ก.12 ภายใน 60 วัน นับแต่วันที่ได้รับหนังสือฉบับนี้ เพื่อ – แสดงเจตนาว่าไม่ขอถือเป็นสิทธิของตนแต่เพียงผู้เดียวที่จะใช้อักษรโรมันและอักษรไทยคำว่า SEAFOOD ซีฟู้ด (เพราะเป็นคำบรรยายการบริการ)</p></li><li><p>แสดงเจตนาว่าไม่ขอถือเป็นสิทธิของตนแต่เพียงผู้เดียว ก็คือการสละสิทธิ ภาษาอังกฤษ เรียกว่า disclaim กล่าวคือการสละสิทธินี้ทำให้บุคคลอื่นๆ สามารถใช้อักษรโรมันและอักษรไทยคำว่า SEAFOOD ซีฟู้ด ที่เป็นคำบรรยายการบริการได้ ไม่ได้จำกัดแค่เราคนเดียว</p></li></ol><h6><strong><br>อะไรที่ต้องทำการสละสิทธิบ้าง?</strong></h6><ol><li><p>คำ ข้อความ สี หรือรูปภาพ ที่เป็นคำบรรยายการบริการนั้น</p></li><li><p>คำ หรือข้อความ เป็นคำสามัญที่ใช้กันโดยทั่วไป หรือเป็นสิ่งสามัญที่ใช้ในการค้าขาย รวมทั้งสื่อถึงตัวสินค้าด้วย เช่น ภาพลิงที่ใช้กับยาหม่อง ถือว่าเป็นสิ่งสามัญที่ใช้ในการค้าขายนั้น</p></li><li><p>ชื่อภูมิศาสตร์ ชื่อประเทศ เป็นต้น</p></li></ol><h6><br>การคัดค้านการจดทะเบียนเครื่องหมายการค้า</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดลิขสิทธิ์โลโก้, จดแบรนด์ , จดเครื่องหมายการค้า หากกรมทรัพย์สินทางปัญญาสั่งประกาศโฆษณาแล้ว สามารถยื่นคัดค้านได้ ดังนี้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เมื่อได้ประกาศโฆษณาคำขอจดทะเบียนเครื่องหมายการค้า บุคคลใดเห็นว่าตนมีสิทธิดีกว่าผู้ขอจดทะเบียนเครื่องหมายการค้า หรือเห็นว่าเครื่องหมายการค้ารายนั้นไม่มีลักษณะอันพึงรับจดทะเบียนได้ หรือการขอจดทะเบียนเครื่องหมายการค้ารายนั้นไม่ถูกต้องตามบทบัญญัติแห่งพระราชบัญญัตินี้ บุคคลนั้นจะยื่นคำคัดค้านต่อนายทะเบียนก็ได้ แต่ต้องยื่นภายในหกสิบวันนับแต่วันประกาศโฆษณา พร้อมทั้งแสดงเหตุแห่งการคัดค้าน บุคคลใดเห็นว่าตนมีสิทธิดีกว่าผู้ขอจดทะเบียนเครื่องหมายการค้า เช่น</p><ol><li><p>เป็นหุ้นส่วนกันมาก่อนและอีกฝ่ายยื่นจดลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้าก่อนตนเอง</p></li><li><p>มีการนำเอาลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้าที่เลียนแบบหรือจงใจเลียนแบบมายื่นจดทะเบียน</p></li><li><p>ลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้านั้นมีลักษณะเหมือนคล้ายกับเครื่องหมายการค้าของตนเองที่ได้รับการจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้าไว้ก่อนแล้ว</p></li><li><p>เป็นทายาท หรือกงสี และอีกฝ่ายนำลิขสิทธิ์โลโก้, แบรนด์, ไปจดเครื่องหมายการค้าก่อนตนเอง</p></li><li><p>เป็นลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้าที่เกี่ยวข้องกับองค์กร กลุ่มแม่บ้าน สถาบัน และถูกนำไปใช้ส่วนตัวโดยประธานองค์กรนั้น</p></li></ol><h6><br>ประโยชน์ของการจดทะเบียนเครื่องหมายการค้า</h6><p><strong>ประโยชน์ทางธุรกิจ</strong></p><ol><li><p>สิทธิพิเศษ การจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้า ให้สิทธิ์แต่เพียงผู้เดียวแก่เจ้าของที่จดทะเบียนเพื่อป้องกันไม่ให้บุคคลที่สามทำการตลาดผลิตภัณฑ์หรือบริการที่เหมือนหรือคล้ายกันภายใต้เครื่องหมายการค้าที่เหมือนกันหรือคล้ายกันจนสับสน</p></li><li><p>การบังคับใช้ การจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้า นั้นง่ายต่อการบังคับใช้เนื่องจากมักจะมีข้อสันนิษฐานของความเป็นเจ้าของ นอกจากนี้บางประเทศได้วางระบบที่ช่วยให้เจ้าหน้าที่ศุลกากรสามารถตรวจสอบและยึดสินค้าลอกเลียนแบบที่ละเมิดเครื่องหมายการค้าจดทะเบียนได้</p></li><li><p>ลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้า เป็นหนึ่งในสินทรัพย์ทางธุรกิจที่ยั่งยืนที่สุด (โดยเครื่องหมายการค้าจดทะเบียนสามารถอยู่ได้นาน หากมีการใช้และต่ออายุ)</p></li><li><p>ลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้า สามารถขายหรืออนุญาตให้ได้การขายหรือการอนุญาตให้ใช้เครื่องหมายการค้าเป็นแหล่งรายได้ที่เป็นไปได้สำหรับเจ้าของสิทธิ์</p></li><li><p>มูลค่าทางการเงินสามารถใช้ลิขสิทธิ์โลโก้, แบรนด์, เครื่องหมายการค้า ที่รับจดลิขสิทธิ์โลโก้, รับจดแบรนด์, รับจดเครื่องหมายการค้า เพื่อขอรับเงินทุนจากสถาบันการเงินได้</p></li></ol><p><strong>ประโยชน์ทางกฎหมาย</strong></p><ol><li><p>การจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้า สามารถอนุญาตให้บุคคลมีสิทธิการใช้เครื่องหมายนั้นแต่เพียงผู้เดียวในการให้บริการหรือสินค้า นอกจากนี้จุดประสงค์ที่สำคัญที่สุดในการจดทะเบียนเครื่องหมายการค้าประกอบด้วยคำตอบที่มีประสิทธิภาพสำหรับการใช้โดยไม่ได้รับอนุญาต การจดทะเบียนเครื่องหมายการค้าทำให้เจ้าของสามารถเริ่มฟ้องร้องการละเมิดได้</p></li><li><p>การจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้า ยังป้องกันไม่ให้ผู้อื่นใช้เครื่องหมายที่คล้ายกันด้วยการทำให้เครื่องหมายนั้นค้นหาได้ง่ายเมื่อค้นหาการค้นหาที่มีเครื่องหมายการค้า นอกจากนี้ยังเป็นการป้องกันปัญหาก่อนที่จะเกิดขึ้น</p></li><li><p>การจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้า เป็นการป้องกันเครื่องหมายการค้าที่สับสนเกินไปการจดทะเบียนเครื่องหมายการค้าของเรา ซึ่งมีความสำคัญนี้ต้องจดเครื่องหมายการค้าก่อนถึงจะมิสิทธิดีกว่า</p></li><li><p>การจดลิขสิทธิ์โลโก้, จดแบรนด์, จดเครื่องหมายการค้า ทำให้ประกาศความเป็นเจ้าของในระดับชาติ หยุดผู้อื่นจากการอ้างสิทธิ์ในการใช้เครื่องหมายในภายหลังเครื่องหมายการค้าจดทะเบียนอาจได้รับการกำหนดให้เป็นหลักประกัน</p></li><li><p>สำหรับทรัพย์สินที่มีตัวตน การรับจดลิขสิทธิ์โลโก้, รับจดแบรนด์, รับจดเครื่องหมายการค้าแล้ว ของคุณถือเป็นทรัพย์สินที่มีค่าและไม่มีตัวตน การจดทะเบียนเครื่องหมายการค้าเป็นการสร้างมูลค่าและชื่อเสียงไว้กับผลิตภัณฑ์</p></li></ol><h5><br>การจดแจ้งลิขสิทธิ์</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;บริษัทของเราให้บริการรับจดลิขสิทธิ์ โดยสามารถตรวจสอบวิเคราะห์แนวโน้มการรับจดลิขสิทธิ์ได้ทันที เพื่อให้ทราบว่าลิขสิทธิ์ที่จะนำมาจดแจ้งลิขสิทธิ์นั้นจะยื่นจดทะเบียนและได้รับอนุมัติรับจดลิขสิทธิ์ได้หรือไม่</p><p>นอกจากนั้นยังสามารถทำการยื่นจดลิขสิทธิ์จนได้เลขคำขอภาย 1 วันเท่านั้น และมีระบบการเร่งรัดตรวจสอบอนุมัติอย่างรวดเร็วและทำให้คำขอของท่านได้รับการอนุมัติภายใน 20-30 วันอย่างแน่นอน 100%</p><h6><strong><br>ลิขสิทธิ์ คืออะไร?</strong></h6><p>&nbsp;&nbsp;&nbsp;&nbsp;ลิขสิทธิ์&nbsp;คืองานสร้างสรรค์ที่เกิดจากจิตนาการ ประสบการณ์ โดยมุ่งเน้น ความสวยงาม ความบันเทิง ให้ความรู้ ที่อยู่ในรูปแบบของ งานจิตรกรรม งานประติมากรรม งานภาพพิมพ์ งานสถาปัตยกรรม งานภาพถ่าย งานภาพประกอบ งานศิลปประยุกต์ นาฏกรรม ศิลปกรรม ดนตรีกรรม โสตทัศนวัสดุ ภาพยนตร์ สิ่งบันทึกเสียง งานแพร่เสียงแพร่ภาพ หรืองานอื่นใดในแผนกวรรณคดี แผนกวิทยาศาสตร์ หรือแผนกศิลปะของผู้สร้างสรรค์ เป็นต้น และลิขสิทธิ์ต้องเกิดโดยผู้สร้างสรรค์ที่ทำหรือผู้ก่อให้เกิดงานสร้างสรรค์ขึ้น เช่น ได้ทำขึ้นซึ่ง หนังสือ จุลสาร สิ่งพิมพ์ คำปราศรัย โปรแกรมคอมพิวเตอร์ ฯลฯ ท่ารำ ท่าเต้น ฯลฯ) จิตรกรรม ประติมากรรม ภาพพิมพ์ ภาพถ่าย ศิลปประยุกต์ ฯลฯ งานดนตรีกรรม (ทำนอง ,ทำนองและเนื้อร้อง ฯลฯ งานสิ่งบันทึกเสียง (เทป ซีดี ) วีซีดี ดีวีดี ที่มีภาพหรือมีทั้งภาพและเสียง</p><p><strong>ประเภทงานที่สามารถจดลิขสิทธิ์ได้</strong></p><ul><li><p>การจดแจ้งงานอันมีลิขสิทธิ์แก่งานสร้างสรรค์ 9 ประเภทตามที่กฎหมายกำหนดได้แก่</p></li><li><p>งานวรรณกรรม (หนังสือ จุลสาร สิ่งพิมพ์ คำปราศรัย โปรแกรมคอมพิวเตอร์ ฯลฯ)</p></li><li><p>งานนาฎกรรม (ท่ารำ ท่าเต้น ฯลฯ)</p></li><li><p>งานศิลปกรรม (จิตรกรรม ประติมากรรม ภาพพิมพ์ ภาพถ่าย ศิลปประยุกต์ ฯลฯ)</p></li><li><p>งานดนตรีกรรม (ทำนอง , ทำนองและเนื้อร้อง ฯลฯ)</p></li></ul><ul><li><p>งานสิ่งบันทึกเสียง (เทป ซีดี )</p></li><li><p>งานโสตทัศนวัสดุ (วีซีดี ดีวีดี ที่มีภาพหรือมีทั้งภาพและเสียง)</p></li><li><p>งานภาพยนตร์</p></li><li><p>งานแพร่เสียงแพร่ภาพ</p></li><li><p>งานอื่นใดในแผนกวรรณคดี วิทยาศาสตร์ หรือศิลปะ</p></li></ul><p><strong>ขั้นตอนการจดแจ้งข้อมูลลิขสิทธิ์</strong></p><ol start=\"NaN\"><li><p>ยื่นจดแจ้งและรอการพิจารณาอนุมัติ ประมาณ 2 เดือน</p></li><li><p>ข้อมูลที่ใช้ในการจดแจ้งข้อมูลลิขสิทธิ์</p></li><li><p>ชื่อ นามสกุล ที่อยู่ เบอร์ อีเมล ผู้ขอจดแจ้ง</p></li><li><p>ชื่อผลงาน</p></li><li><p>ภาพผลงาน / ซอสโค้ด</p></li><li><p>วัน เดือน ปีที่สร้างสรรค์</p></li></ol><p><strong>เอกสารที่ใช้ในการจดแจ้งข้อมูลลิขสิทธิ์</strong></p><ol start=\"NaN\"><li><p>หนังสือมอบอำนาจ (ทางเราจัดทำให้)</p></li></ol><p>กรณีบริษัท : รับรองสำเนาหนังสือรับรองบริษัทฉบับจริงออกไม่เกิน 6 เดือน และ สำเนาบัตรกรรมการ</p><p>กรณีบุคคลธรรมดา : รับรองสำเนาบัตร ปชช</p><p>บุคคลธรรมดา</p><p>ลิขสิทธิ์คุ้มครอง 50 ปีนับจากวันที่เสียชีวิต (แนะนำ)</p><p>นิติบุคคล</p><p>ลิขสิทธิ์คุ้มครอง 50 ปีนับจากวันสร้างสรรค์</p><h6><br>ใครคือเจ้าของลิขสิทธิ์ ?</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;เจ้าของลิขสิทธิ์&nbsp;คือผู้สร้างสรรค์ หมายความว่า ผู้ทำหรือผู้ก่อให้เกิดงานสร้างสรรค์อย่างใดอย่างหนึ่งที่เป็นงานอันมีลิขสิทธิ์ตามพระราชบัญญัติลิขสิทธิ์ พ.ศ. 2537 และผู้สร้างสรรค์เป็นผู้มีลิขสิทธิ์ในงานที่ตนได้สร้างสรรค์ขึ้นตามมาตรา 8 พระราชบัญญัติลิขสิทธิ์ พ.ศ. ๒๕๓๗</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ผู้สร้างสรรค์ได้สร้างสรรค์ขึ้นในฐานะพนักงานหรือลูกจ้าง ถ้ามิได้ทำเป็นหนังสือตกลงกันไว้เป็นอย่างอื่น ให้ลิขสิทธิ์ในงานนั้นเป็นของผู้สร้างสรรค์ แต่นายจ้างมีสิทธินำงานนั้นออกเผยแพร่ต่อสาธารณชนได้ตามที่เป็นวัตถุประสงค์แห่งการจ้างแรงงานนั้นตามมาตรา 9 พระราชบัญญัติลิขสิทธิ์ พ.ศ. ๒๕๓๗</p><p>&nbsp;&nbsp;&nbsp;&nbsp;กฎหมายลิขสิทธิ์เกิดจากการลงนามความตกลงระหว่างประเทศว่าด้วยสิทธิในทรัพย์สินทางปัญญาที่เกี่ยวกับการค้า (Agreements on Trade- Related Aspects of Intellectual Property Rights: TRIPS) ซึ่งประเทศไทยก็เป็นหนึ่งในประเทศที่ร่วมลงนามเช่นกัน และคุ้มครองความคิดสร้างสรรค์โดยอัตโนมัติ โดยไม่จำเป็นต้องยื่นเพื่อจดลิขสิทธ์ อย่างไรก็ตามการพิสูจน์ถึงสิทธิ์ในความเป็นเจ้าของลิขสิทธิ์ และต้องการใช้บังคับตามกฎหมายจะต้องดำเนินการยื่นจดลิขสิทธิ์เพื่อที่จะได้มีหลักฐานการเป็นเจ้าของสิทธิและสามารถใช้บังคับตามกฎหมายได้ โดยหน่วยงานรับจดลิขสิทธิ์จะอยู่ที่กรมทรัพย์สินทางปัญญากระทรวงพาณิชย์ หรือพาณิชย์จังหวัดทั่วประเทศ และไม่มีค่าใช้จ่าย</p><p></p><h6>สิทธิ์ของเจ้าของลิขสิทธิ์มีอะไรบ้าง?</h6><p>ตามมาตรา 15 เจ้าของลิขสิทธิ์ย่อมมีสิทธิ แต่ผู้เดียวดังต่อไปนี้</p><p>(1) ทำซ้ำหรือดัดแปลง</p><p>(2) เผยแพร่ต่อสาธารณชน</p><p>(3) ให้เช่าต้นฉบับหรือสำเนางานโปรแกรมคอมพิวเตอร์ โสตทัศนวัสดุ ภาพยนตร์ และสิ่งบันทึกเสียง</p><p>(4) ให้ประโยชน์อันเกิดจากลิขสิทธิ์แก่ผู้อื่น</p><p>(5) อนุญาตให้ผู้อื่นใช้สิทธิตาม (1) (2) หรือ (3) โดยจะกำหนดเงื่อนไข อย่างใดหรือไม่ก็ได้ แต่เงื่อนไขดังกล่าวจะกำหนด ในลักษณะที่เป็นการจำกัดการแข่งขันโดยไม่เป็นธรรม ไม่ได้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;นอกจากนั้น มาตรา 17 ลิขสิทธิ์นั้นย่อมโอนให้แก่กันได้เจ้าของลิขสิทธิ์อาจโอนลิขสิทธิ์ของตนทั้งหมดหรือแต่บางส่วนให้แก่บุคคลอื่นได้ และจะโอนให้โดยมีกำหนดเวลาหรือตลอดอายุแห่งการคุ้มครองลิขสิทธิ์ก็ได้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อายุแห่งการคุ้มครองการรับจดลิขสิทธิ์ มาตรา 19 ให้มีอยู่ตลอดอายุของผู้สร้างสรรค์ และมีอยู่ต่อไปอีกเป็นเวลาห้าสิบปี นับแต่ผู้สร้างสรรค์ถึงแก่ความตาย</p><p>สำหรับงานจดลิขสิทธิ์ในงานภาพถ่าย โสตทัศนวัสดุ ภาพยนตร์ สิ่งบันทึกเสียงหรืองาน แพร่เสียงแพร่ภาพให้มีอายุห้าสิบปีนับแต่ได้ สร้างสรรค์งานนั้นขึ้น แต่ถ้าได้มีการโฆษณางานนั้นในระหว่างระยะเวลาดังกล่าวให้ลิขสิทธิ์มีอายุห้าสิบปีนับแต่ได้มีการโฆษณาเป็น ครั้งแรก</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ตามมาตรา 22 ลิขสิทธิ์ในงานศิลปประยุกต์ให้มีอายุยี่สิบห้าปีนับแต่ได้สร้างสรรค์งานนั้นขึ้นแต่ถ้าได้มีการโฆษณางานนั้นในระหว่าง ระยะเวลาดังกล่าวให้ลิขสิทธิ์มีอายุยี่สิบห้าปีนับแต่ได้มีการโฆษณาเป็นครั้งแรก</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ตามมาตรา 69 ผู้ใดกระทำการละเมิดลิขสิทธิ์ ต้องระวางโทษปรับตั้งแต่สองหมื่นบาทถึงสองแสนบาท ถ้าการกระทำความผิดตามวรรคหนึ่งเป็น การกระทำเพื่อการค้า ผู้กระทำ ต้องระวางโทษจำคุกตั้งแต่หกเดือนถึงสี่ปี หรือปรับตั้งแต่หนึ่งแสนบาทถึงแปดแสนบาทหรือทั้งจำทั้งปรับ</p><h6><br>หลักเกณฑ์ในการพิจารณางานลิขสิทธิ์</h6><p>ลิขสิทธิ์ ต้องเป็นงานสร้างสรรค์ คือมีการทำให้เกิดงานใหม่ขึ้น โดยใช้ความวิริยะอุตสาหะ ในความรู้ความสามารถและประสบการณ์ โดยหลักเกณฑ์ในการพิจารณางานลิขสิทธิ์ คือ</p><p>1.ต้องเป็นงานสร้างสรรค์ งานที่มีความง่ายในการทำ ถือว่าไม่ใช่งานสร้างสรรค์ กฎหมายจะไม่รับจดลิขสิทธิ์ให้</p><p>2.เป็นงานประเภทตามที่กฎหมายกำหนด ดังนี้ งานวรรณกรรม งานนาฎกรรม งานศิลปกรรม งานดนตรีกรรม งานสิ่งบันทึกเสียง งานโสตทัศนวัสดุ งานภาพยนตร์ งานแพร่เสียงแพร่ภาพ งานอื่นใดในแผนกวรรณคดี วิทยาศาสตร์ หรือศิลปะ</p><p>3.ผู้สร้างสรรค์ต้องเป็นผู้มีสัญชาติไทย หรือบุคคลที่อยู่ในราชอาณาจักรหรือเป็นผู้มีสัญชาติหรืออยู่ในประเทศที่เป็นภาคีแห่งอนุสัญญาว่าด้วยการคุ้มครองลิขสิทธิ์</p><p>หากมีหลักเกณฑ์ครบตามข้างต้นก็สามารถยื่นจดลิขสิทธิ์ได้เลย</p><h6><br>การได้มาซึ่งลิขสิทธิ์</h6><p>ผู้สร้างสรรค์เป็นผู้มีลิขสิทธิ์ในงานที่ตนได้สร้างสรรค์ขึ้นและสามารถยื่นจดลิขสิทธิ์ได้ภายใต้เงื่อนไขดังต่อไปนี้</p><p>1.ในกรณีที่ยังไม่ได้มีการโฆษณางานผู้สร้างสรรค์ต้องเป็นผู้มีสัญชาติไทยหรืออยู่ในราชอาณาจักรหรือเป็นผู้มีสัญชาติหรือ ในประเทศที่เป็นภาคีแห่งอนุสัญญาว่าด้วยการคุ้มครองลิขสิทธิ์ซึ่งประเทศไทยเป็นภาคีอยู่ด้วย</p><p>2. ในกรณีที่ได้มีการโฆษณางานแล้วการโฆษณางานนั้นในครั้งแรกได้กระทำขึ้นในราชอาณาจักรหรือในประเทศที่เป็นภาคีแห่งอนุสัญญาว่าด้วยการคุ้มครองลิขสิทธิ์ซึ่งประเทศไทยเป็นภาคีอยู่ด้วย</p><p>3. งานที่ผู้สร้างสรรค์ได้สร้างสรรค์ขึ้นในฐานะพนักงานหรือลูกจ้าง ถ้ามิได้ทำเป็นหนังสือตกลงกันไว้เป็นอย่างอื่น ให้ลิขสิทธิ์ในงานนั้นเป็นของผู้สร้างสรรค์ แต่นายจ้างมีสิทธินำงานนั้นออกเผยแพร่ต่อสาธารณชนได้ตามที่เป็นวัตถุประสงค์แห่งการจ้างแรงงานนั้น</p><p>4. งานที่ผู้สร้างสรรค์ได้สร้างสรรค์ขึ้นโดยการรับจ้างบุคคลอื่น ให้ผู้ว่าจ้างเป็นผู้มีลิขสิทธิ์ในงานนั้น เว้นแต่ผู้สร้างสรรค์และผู้ว่าจ้างจะได้ตกลงกันไว้เป็นอย่างอื่น</p><p>5. งานใดมีลักษณะเป็นการดัดแปลงงานอันมีลิขสิทธิ์ตามพระราชบัญญัตินี้ โดยได้รับอนุญาตจากเจ้าของลิขสิทธิ์ ให้ผู้ที่ได้ดัดแปลงนั้นมีลิขสิทธิ์ในงานที่ได้ดัดแปลงตามพระราชบัญญัตินี้แต่ทั้งนี้ไม่กระทบกระเทือนสิทธิของเจ้าของลิขสิทธิ์ที่มีอยู่ในงานของผู้สร้างสรรค์เดิมที่ถูกดัดแปลง</p><p>6. งานใดมีลักษณะเป็นการนำเอางานอันมีลิขสิทธิ์ตามพระราชบัญญัตินี้มารวบรวมหรือประกอบเข้ากันโดยได้รับอนุญาตจากเจ้าของลิขสิทธิ์หรือเป็นการนำเอาข้อมูลหรือสิ่งอื่นใดซึ่งสามารถอ่านหรือถ่ายทอดได้โดยอาศัยเครื่องกลหรืออุปกรณ์อื่นใดมารวบรวมหรือประกอบเข้ากัน หากผู้ที่ได้รวบรวมหรือประกอบเข้ากันได้รวบรวมหรือประกอบเข้ากันซึ่งงานดังกล่าวขึ้น โดยการคัดเลือกหรือจัดลำดับในลักษณะซึ่งมิได้ลอกเลียนงานของบุคคลอื่นให้ผู้ที่ได้รวบรวมหรือประกอบเข้ากันนั้น มีลิขสิทธิ์ในงานที่ได้รวบรวมหรือประกอบเข้ากันตามพระราชบัญญัตินี้แต่ทั้งนี้ไม่กระทบกระเทือนสิทธิของเจ้าของลิขสิทธิ์ที่มีอยู่ในงานหรือข้อมูลหรือสิ่งอื่นใดของผู้สร้างสรรค์เดิมที่ถูกนำมารวบรวมหรือประกอบเข้ากัน</p><p>7. กระทรวง ทบวง กรม หรือหน่วยงานอื่นใดของรัฐหรือของท้องถิ่นย่อมมีลิขสิทธิ์ในงานที่ได้สร้างสรรค์ขึ้นโดยการจ้างหรือตามคำสั่ง หรือในความควบคุมของตน เว้นแต่จะได้ตกลงกันไว้เป็นอย่างอื่นเป็นลายลักษณ์อักษร</p><p>หากมีเงื่อนไขครบตามข้างต้นก็สามารถยื่นให้หน่วยงานที่เกี่ยวข้องรับจดลิขสิทธิ์ให้ได้</p><h6><br>ผลงานที่ไม่ถือว่ามีลิขสิทธิ์ / ข้อยกเว้นการละเมิดลิขสิทธิ์</h6><p>การกระทำแก่งานอันมีลิขสิทธิ์และไม่ขัดต่อการแสวงหาประโยชน์จากงาน อันมีลิขสิทธิ์ตามปกติของเจ้าของลิขสิทธิ์ และไม่กระทบกระเทือนถึงสิทธิอันชอบด้วยกฎหมายของเจ้าของลิขสิทธิ์เกินสมควร มิให้ถือว่า เป็นการละเมิดลิขสิทธิ์ถ้าได้กระทำดังต่อไปนี้</p><ul><li><p>วิจัยหรือศึกษางานนั้น อันมิใช่การกระทำเพื่อหากำไร</p></li></ul><ul><li><p>ใช้เพื่อประโยชน์ของตนเอง หรือเพื่อประโยชน์ของตนเองและบุคคลอื่นในครอบครัวหรือญาติสนิท</p></li><li><p>ติชม วิจารณ์ หรือแนะนำผลงานโดยมีการรับรู้ถึงความเป็นเจ้าของลิขสิทธิ์ในงานนั้น</p></li><li><p>เสนอรายงานข่าวทางสื่อสารมวลชนโดยมีการรับรู้ถึงความเป็นเจ้าของลิขสิทธิ์ในงานนั้น</p></li><li><p>ทำซ้ำ ดัดแปลง นำออกแสดง หรือทำให้ปรากฏ เพื่อประโยชน์ในการพิจารณาของศาลหรือเจ้าพนักงาน ซึ่งมีอำนาจตามกฎหมาย หรือในการรายงานผลการพิจารณาดังกล่าว</p></li><li><p>ทำซ้ำ ดัดแปลง นำออกแสดง หรือทำให้ปรากฏ โดยผู้สอนเพื่อประโยชน์ ในการสอนของตน อันมิใช่การกระทำเพื่อหากำไร</p></li><li><p>ทำซ้ำ ดัดแปลงบางส่วนของงาน หรือตัดทอน หรือทำบทสรุปโดยผู้สอน หรือสถาบันศึกษา เพื่อแจกจ่ายหรือจำหน่ายแก่ผู้เรียนในชั้นเรียนหรือในสถาบันศึกษา ทั้งนี้ต้องไม่เป็นการกระทำเพื่อหากำไร</p></li><li><p>นำงานนั้นมาใช้เป็นส่วนหนึ่งในการถามและตอบในการสอบ</p></li><li><p>การกล่าว คัด ลอก เลียน หรืออ้างอิงงานบางตอนตามสมควรจากงานอันมีลิขสิทธิ์ตามพระราชบัญญัตินี้ โดยมีการรับรู้ถึง ความเป็นเจ้าของลิขสิทธิ์ในงานนั้น มิให้ถือว่าเป็นการละเมิดลิขสิทธิ์</p></li><li><p>การทำซ้ำโดยบรรณารักษ์ของห้องสมุด หากการทำซ้ำนั้นมิได้มีวัตถุประสงค์เพื่อหากำไร</p></li><li><p>การกระทำแก่โปรแกรมคอมพิวเตอร์หากไม่มีวัตถุประสงค์ เพื่อหากำไร</p></li><li><p>การนำงานนาฏกรรม หรือดนตรีกรรม ออกแสดงเพื่อเผยแพร่ต่อสาธารณชนตามความเหมาะสมโดยมิได้จัดทำขึ้น หรือดำเนินการ เพื่อหากำไร</p></li><li><p>การวาดเขียน การเขียนระบายสี การก่อสร้าง การแกะลายเส้น การปั้น การ แกะสลัก การพิมพ์ภาพ การถ่ายภาพ การถ่ายภาพยนตร์ การแพร่ภาพ หรือการ กระทำใด ๆ ทำนอง เดียวกันนี้ซึ่งศิลปกรรมใดอันตั้งเปิดเผยประจำอยู่ในที่สาธารณะ นอกจากงานสถาปัตยกรรม มิให้ถือว่า เป็นการละเมิดลิขสิทธิ์ในงานศิลปกรรมนั้น</p></li><li><p>การวาดเขียน การเขียนระบายสี การแกะลายเส้น การปั้น การแกะสลัก การ พิมพ์ภาพ การถ่ายภาพ การถ่ายภาพยนตร์หรือ การแพร่ภาพซึ่งงานสถาปัตยกรรมใด มิให้ถือว่าเป็นการละเมิดลิขสิทธิ์ในงานสถาปัตยกรรมนั้น</p></li><li><p>การถ่ายภาพหรือการถ่ายภาพยนตร์หรือการแพร่ภาพซึ่งงานใด ๆ อันมีศิลปกรรมใด รวมอยู่เป็นส่วนประกอบด้วย มิให้ถือว่าเป็นการ ละเมิดลิขสิทธิ์ในศิลปกรรมนั้น</p></li></ul><p>&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่ลิขสิทธิ์ในศิลปกรรมใดมีบุคคลอื่นนอกจากผู้สร้างสรรค์เป็นเจ้าของอยู่ด้วยการที่ผู้สร้างสรรค์คนเดียวกันได้ทำ ศิลปกรรมนั้นอีกในภายหลังในลักษณะที่เป็นการทำซ้ำบางส่วนกับศิลปกรรมเดิม หรือใช้แบบพิมพ์ ภาพร่าง แผนผัง แบบจำลอง หรือข้อมูล ที่ได้จากการศึกษาที่ใช้ในการทำศิลปกรรมเดิม ถ้าปรากฏว่าผู้สร้างสรรค์มิได้ทำซ้ำหรือลอกแบบในส่วนอันเป็น สาระสำคัญของศิลปกรรมเดิม มิให้ถือว่าเป็นการละเมิดลิขสิทธิ์ในศิลปกรรมนั้น</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อาคารใดเป็นงานสถาปัตยกรรมอันมีลิขสิทธิ์ตามพระราชบัญญัตินี้ การบูรณะอาคารนั้นในรูปแบบเดิม มิให้ถือว่าเป็นการละเมิดลิขสิทธิ์ ในกรณีที่อายุแห่งการคุ้มครองลิขสิทธิ์ในภาพยนตร์ใดสิ้นสุดลงแล้ว การทำซ้ำ เพื่อประโยชน์ในการปฏิบัติราชการโดยเจ้าพนักงาน ซึ่งมีอำนาจตามกฎหมายหรือตามคำสั่งของเจ้าพนักงาน และที่อยู่ในความครอบครองของทางราชการ มิให้ถือว่าเป็นการละเมิดลิขสิทธิ์</p><h6><br>ประโยชน์ของลิขสิทธิ์มีอะไรบ้าง?</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;หากได้ทำการสร้างสรรค์งานอันมีลิขสิทธิ์แล้ว งานสร้างสรรค์ดังกล่าวถือว่าผู้สร้างสรรค์เป็นเจ้าของและป้องกันการทำซ้ำจากบุคคลอื่นได้ ดังนี้</p><ul><li><p>ทำซ้ำหรือดัดแปลง</p></li><li><p>เผยแพร่ต่อสาธารณชน</p></li><li><p>ให้เช่าต้นฉบับหรือสำเนางานโปรแกรมคอมพิวเตอร์ โสตทัศนวัสดุ ภาพยนตร์ และสิ่งบันทึกเสียง</p></li></ul><p>&nbsp;&nbsp;&nbsp;&nbsp;นอกจากนั้นยังสามารถให้ประโยชน์อันเกิดจากลิขสิทธิ์แก่ผู้อื่นในงานอันมีลิขสิทธิ์ได้ด้วย ซึ่งถือเป็นเครื่องมืออย่างหนึ่งในการช่วยเหลือในการประกอบธุรกิจให้ประสบความสำเร็จ แม้ลิขสิทธิ์จะคุ้มครองทันทีนับจากวันที่สร้างสรรค์ แต่ก่อนการบังคับใช้และอ้างสิทธิตามกฎหมายจะต้องยื่นจดลิขสิทธิ์ด้วย ดังนั้นท่านจะต้องยื่นจดลิขสิทธิ์กับหน่วยงานที่เกี่ยวข้องให้ได้อนุมัติรับจดลิขสิทธิ์แล้วถึงจะนำไปฟ้องร้องทางกฎหมายได้</p><h6><br>ค่าธรรมเนียมการใช้บริการจดลิขสิทธิ์กับเรา</h6><h6><strong>ค่าธรรมเนียมและรายการจดลิขสิทธิ์</strong></h6><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดลิขสิทธิ์ ทางกรมทรัพย์สินทางปัญญาจะรับจดลิขสิทธิ์โดยไม่มีค่าธรรมเนียม เนื่องจากต้องการส่งเสริมให้ประชาชนได้ทำการสร้างสรรค์งานอันมีลิขสิทธิ์และนำไปสู่การพัฒนาประเทศได้ และเป็นงานอันมีคุณค่าทางจิตใจมากกว่านำไปหาประโยชน์เชิงพาณิชย์</p><p><strong>ทำไมต้องใช้บริการจดแจ้งลิขสิทธิ์กับเรา?</strong></p><ul><li><p>จัดทำเอกสารและยื่นจดทะเบียนลิขสิทธิ์ภายใน 1 วัน</p></li><li><p>มีใบอนุญาตจากกรมทรัพย์สินทางปัญญาโดยตรง</p></li><li><p>ประสบการณ์ยื่นจดลิขสิทธิ์มากว่า 25 ปี</p></li><li><p>รับจดลิขสิทธิ์ผ่านมากกว่า 90% และมีระบบรับประกันผล</p></li><li><p>จดลิขสิทธิ์ให้ได้รับความคุ้มครองแบบทั่วโลก ภายใต้ความตกลงระหว่างประเทศว่าด้วยสิทธิในทรัพย์สินทางปัญญาที่เกี่ยวกับการค้า (Agreements on Trade- Related Aspects of Intellectual Property Rights: TRIPS)</p></li><li><p>บริษัทอยู่ใกล้กับกรมทรัพย์สินทางปัญญา สะดวก รวดเร็ว ฉับไว และทันท่วงที</p></li></ul><h5><br>เครื่องหมายการค้าต่างประเทศ</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;ผู้ประกอบการหลายท่านที่เริ่มประกอบธุรกิจจะต้องเริ่มจากการยื่นจดทะเบียนเครื่องหมายการค้า ต่อมาเมื่อธุรกิจเริ่มมีผลประกอบการที่ดีและต้องการส่งสินค้าไปยังจีนหรือต่างประเทศ จะต้องทำการยื่นจดทะเบียนเครื่องหมายการค้าที่จีนหรือต่างประเทศด้วย โดยยื่นแบบระบบมาดริดหรือระบบการรับจดเครื่องหมายการค้าต่างประเทศทั่วโลก แต่ขั้นตอนนั้นมีความยุ่งยากและซับซ้อนมาก ทั้งการลงทะเบียน การเลือกรายการสินค้า และข้อกฎหมายที่มีความแตกต่างกันในแต่ละประเทศ ทำให้ผู้ประกอบการมักนิยมหันมายื่นจดทะเบียนผ่านบริษัทฯ กฎหมายที่มีความเชี่ยวชาญ นอกจากนั้นในแต่ละขั้นตอนยังเต็มไปด้วยค่าใช้จ่าย และหากดำเนินการผิดพลาดอาจจะทำให้ต้องเสียค่าใช้จ่ายเพิ่มเติมโดยไม่จำเป็น</p><h6><br>เครื่องหมายการค้าต่างประเทศ คืออะไร?</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมายการค้าต่างประเทศ&nbsp;คือเครื่องหมายการค้าที่เกี่ยวข้องกับอํานาจอธิปไตยของประเทศอื่นที่ไม่ใช่ประเทศไทย และต้องการให้เครื่องหมายการค้าที่ได้ยื่นจดทะเบียนแล้วในประเทศไทย ได้รับความคุ้มครองในต่างประเทศด้วย ตามหลักการที่ว่า “จดทะเบียนประเทศไหนคุ้มครองประเทศนั้น ประเทศที่ไม่ได้ยื่นจดทะเบียนจะไม่ได้รับความคุ้มครอง”</p><h6><br>การจดเครื่องหมายการค้าต่างประเทศและทั่วโลก</h6><p>*** ข้อความนี้มีลิขสิทธิ์ที่ถูกเขียนขึ้นโดย TGC&nbsp; เท่านั้น</p><p>การจดทะเบียนเครื่องหมายการค้าในประเทศที่หนึ่งจะไม่มีผลคุ้มครองไปถึงประเทศที่สอง เนื่องจากการจดทะเบียนเครื่องหมายการค้าในประเทศใดก็จะอยู่ภายใต้กฎหมายเครื่องหมายการค้าของประเทศนั้น ซึ่งกฎหมายในประเทศที่หนึ่งจะไม่สามารถบังคับใช้ไปถึงประเทศที่สองด้วยตามหลักดินแดน และ อํานาจอธิปไตย</p><p>ดังนั้นการจดทะเบียนเครื่องหมายการค้าในประเทศไทยจะไม่มีผลคุ้มครองไปถึงต่างประเทศด้วย ซึ่งเมื่อมีการส่งสินค้าไปจำหน่ายในต่างประเทศ ผู้ขอจดทะเบียนจะต้องทำการยื่นจดทะเบียนเครื่องหมายการค้าในประเทศนั้นด้วย</p><p>ผู้ขอจดทะเบียนสามารถยื่นจดทะเบียนเครื่องหมายการค้าในต่างประเทศ โดยมีทางเลือก ดังนี้</p><p>(1) สามารถยื่นคำจดทะเบียนเครื่องหมายการค้าในทุกประเทศที่ต้องการให้เครื่องหมายการค้าของตนได้รับความคุ้มครอง ซึ่งจะต้องเตรียมคำขอประเทศละ 1 ชุด</p><p>(2) สามารถยื่นคำจดทะเบียนเครื่องหมายการค้าในกลุ่มประเทศ</p><ul><li><p>กลุ่มสหภาพยุโรป European Union (EU) คุ้มครอง 28 ประเทศ</p></li><li><p>กลุ่มประเทศสมาชิกองค์การทรัพย์สินทางปัญญาอาฟริกา ( The African Intellectual Property Organization ) หรือ OAPI คุ้มครอง 16 ประเทศ</p></li><li><p>กลุ่มประเทศสมาชิกองค์การทรัพย์สินทางปัญญาภูมิภาคอาฟริกา (African Regional Intellectual Property Organization ) หรือ ARIPO คุ้มครอง 16 ประเทศ</p></li></ul><p>(3) การจดทะเบียนเครื่องหมายการค้าตามระบบมาดริด (Madrid System) มีประเทศสมาชิกตามความตกลงมาดริด และพิธีสารมาดริด ซึ่งประกอบกันเป็นสหภาพมาดริด ปัจจุบันมี 107 สมาชิก รวม 123 ประเทศ (สถานะ 12 ตุลาคม 2563) โดยมีหลักการ คือยื่นคำขอจดทะเบียนในประเทศเดียวแต่สามารถระบุประเทศที่ต้องการได้รับความคุ้มครองได้หลายประเทศในประเทศที่เป็นสมาชิกของระบบมาดริด (Madrid System)</p><p>อ้างอิง: <a href=\"https://www.wipo.int/madrid/en/members\" title=\"https://www.wipo.int/madrid/en/members\" target=\"_blank\">http://www.wipo.int/madrid/en/members/</a></p><h6><br>เครื่องหมายการค้าระบบมาดริด คืออะไร?</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมายการค้าระบบมาดริด&nbsp;คือการจดทะเบียนเครื่องหมายการค้าครั้งเดียวและขอรับความคุ้มครองได้รวม 125 ประเทศ เหมือนการซื้อสินค้าแบบเหมา หากเราซื้อเหมาครั้งเดียวจะสามารถซื้อได้ในราคาถูก หากซื้อทีละชิ้นจะได้ราคาแพง ซึ่งเปรียบเสมือนการเลือกที่จะติ๊กชื่อประเทศที่ต้องการขอรับความคุ้มครองในครั้งเดียวและทีเดียว เป็นระบบทะเบียนเดียวต่ออายุครั้งเดียว โดยเป็นการสื่อสารและส่งเอกสารกันระหว่างรัฐกับรัฐ เช่น รัฐไทยรับเอกสารและกระจายเอกสารไปยังประเทศอื่นๆ ตามที่ติ๊กเลือกชื่อประเทศนั้น</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อย่างไรก็ตามระบบการตรวจสอบเครื่องหมายการค้าระบบมาดริดในแต่ละประเทศก็จะมีการตรวจสอบในฐานข้อมูลของตนเองและเป็นอำนจอธิปไตยในแต่ละประเทศที่พิจารณารับจดทะเบียนหรือปฏิเสธการรับจดทะเบียน ข้อสำคัญคือประเทศที่เราติ๊กเลือกชื่อประเทศนั้น ทุกประเทศจะเสียค่าใช้จ่ายทั้งหมด เฉลี่ยประเทศละ 1 หมื่นบาท</p><p>*** ข้อความนี้มีลิขสิทธิ์ที่ถูกเขียนขึ้นโดย TGC&nbsp; เท่านั้น</p><p><strong><br>การจดทะเบียนเครื่องหมายการค้าระบบมาดริด ตามพิธีสารมาดริด (Madrid Protocol)</strong></p><p>A.เครื่องหมายการค้าระบบมาดริดแบบรายประเทศ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Step 1</p><p>&nbsp;&nbsp;&nbsp;&nbsp;หากเราต้องการจดทะเบียนเครื่องหมายการค้าระบบมาดริดก็ต้องทำการติดต่อตัวแทนในประเทศปลายทางแยกรายประเทศ เช่น ต้องการยื่นจดทะเบียนในประเทศกัมพูชา ประเทศอเมริกา ประเทศเวียดนาม ต้องติดต่อตัวแทนที่ ประเทศปลายทางทุกประเทศและทำเอกสารประเทศละ 1 ชุด เพื่อยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริด&nbsp;และหน่วยงานเครื่องหมายการค้าของประเทศปลายทางก็จะทำการตรวจสอบความเหมือนคล้ายในฐานข้อมูลของตนเองและกฎหมายของตนเอง และ อนุมัติรับจดทะเบียน โดยปกติจะใช้เวลา 1 ปี และ อนุมัติคุ้มครอง 10 ปี ต่ออายุทุก 10 ปี ซึ่งราคาการยื่นจดทะเบียนจะสูงเนื่องจากต้องเสีย (ค่าบริการตัวแทนในประเทศปลายทาง) + (ค่าธรรมเนียมราชการ) การยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริดแบบรายประเทศจะไม่เกี่ยวกับคำขอในประเทศไทย</p><p><br></p><p>B.เครื่องหมายการค้าระบบมาดริดแบบพิธีสารมาดริด (Madrid Protocol)</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ปัจจุบันมี 109 สมาชิก รวม 125 ประเทศ (สถานะ September 28, 2021) ขั้นตอนการจดเครื่องหมายการค้าระบบมาดริด แบบพิธีสารมาดริด</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Step 1&nbsp;ยื่นคำขอพื้นฐาน (basic application) ในประเทศไทย โดยแนะนำให้ยื่นจดทะเบียนให้คุ้มครองรายการสินค้าหลายรายการ</p><p>เช่น หากยื่นจดทะเบียน 1 รายการสินค้า เวลายื่นเข้าส่วนกลาง (สำนักงานกรมทรัพย์สินทางปัญญาภายในประเทศไทย) จะส่งคำขอไปยังประเทศปลายทางได้แค่ 1 รายการ เช่น หากยื่นจดทะเบียน 100 รายการสินค้า เวลายื่นเข้าส่วนกลาง (สำนักงานกรมทรัพย์สินทางปัญญาภายในประเทศไทย) จะส่งคำขอไปยังประเทศปลายทางได้ 100 รายการ หรือ น้อยกว่า 100 รายการได้ แต่ต้องเลือกจาก 100 รายการที่ระบุเลือกไว้เท่านั้น</p><p>ขั้นตอนนี้ใช้เวลาเพียง 3-7 วันในการยื่นจดทะเบียนและนายทะเบียนจะพิจารณาอนุมัติประมาณ 10-20 เดือน (ระยะเวลาพิจารณาปกติภายในประเทศไทย ไม่มีอะไรพิเศษ)</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Step 2&nbsp;ผู้ขอนำเอาคำขอพื้นฐาน (basic application) ที่ยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริดใน Step 1 เข้าไปจดทะเบียนในส่วนกลาง (สำนักงานกรมทรัพย์สินภายในประเทศไทย) การยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริดใน Step 2 คำขอพื้นฐาน (basic application) ไม่ว่าจะอยู่ระหว่างการพิจารณาตรวจสอบ หรือ อนุมัติรับจดทะเบียนแล้วก็สามารถยื่นจดทะเบียนได้ โดยจะเสียค่าธรรมเนียมแรกเข้า (basic fee) ประมาณ 30,000 บาท โดยจะต้องเสียค่าธรรมเนียมรายประเทศ ประเทศละประมาณ 5,000-50,000 บาทไม่เท่ากัน (เฉลี่ยแล้วโดยรวมประเทศละประมาณ 8,000 บาท) โดยจะเสียตามประเทศที่เลือก เช่น เลือก 20 ประเทศจะเสียค่าธรรมเนียมรายประเทศ 160,000 บาท เป็นต้น รวม (basic fee) ประมาณ 30,000 บาท&nbsp; จะเสียไม่เกิน 200,000 บาท ** ยกตัวอย่าง ราคาจริงต้องคำนวณ</p><p>(A.แบบรายประเทศอาจจะเสียประเทศละประมาณ 20,000&nbsp; รวม 20 ประเทศ ประมาณ 400,000 บาท) ** ยกตัวอย่าง ราคาจริงต้องคำนวณ และทำการชำะเงินให้แก่ World Intellectual Property Organization (WIPO) ขั้นตอนนี้ส่วนกลาง (สำนักงานกรมทรัพย์สินภายในประเทศไทย) ใช้เวลา 2-3 เดือนในการตรวจสอบคำขอและส่งคำขอไปยังหน่วยราชการของประเทศปลายทางทั้งหมดที่เลือก เช่น ส่งไปประเทศปลายทาง 20 ประเทศ (ไม่ผ่านตัวแทน (เอกชน) ของประเทศปลายทางส่วนนี้เองทำให้ราคายื่นจดทะเบียนถูกลง เป็นการส่งผ่านระหว่าง ราชการ-ราชการ) **ระบบนี้ไม่ใช่คุ้มครองอัตโนมัติทั่วโลก ยังไงผู้ขอต้องเลือกประเทศ ไม่เลือกไม่ได้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Step 3&nbsp;ประเทศปลายทางเมื่อได้รับคำขอทะเบียนเครื่องหมายการค้าระบบมาดริดก็จะทำการพิจารณาตรวจสอบความเหมือนคล้าย ตามฐานข้อมูลระบบเครื่องหมายการค้าในประเทศของตนเองตามปกติ ไม่ได้มีอะไรพิเศษ ดังนั้นการยื่นจดทะเบียนผ่านแล้วในประเทศไทย ไม่ได้หมายความว่าจะได้รับการอนุมัติในประเทศปลายทางขั้นตอนนี้ประเทศปลายทางจะใช้เวลาตรวจสอบ 8-24 เดือน แล้วแต่ขั้นตอนในประเทศปลายทางของตนเองตามปกติ ไม่ได้มีอะไรพิเศษ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Step 4.1&nbsp;หากคำขอตาม Step 3 ผ่านประเทศปลายทางก็จะทำการประกาศโฆษณาและอนุมัติคุ้มครอง 10 ปี (ต่ออายุได้ ทุก 10 ปี)</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Step 4.2&nbsp;หากคำขอตาม Step 3 ไม่ผ่าน เช่นมีการแก้ไขรายการสินค้า การสละสิทธิ ติดเหมือนคล้าย หรือ ติดบ่งเฉพาะ เป็นต้น ทางประเทศปลายทางจะแจ้งไปยัง (WIPO) และ (WIPO) จะแจ้งมายังผู้ขอจดทะเบียนโดยตรง การแจ้งจะแจ้งผ่านอีเมลเท่านั้น ดังนั้น Step 4.2 หากต้องการยื่นอุทธรณ์ ยื่นโต้แย้ง ผู้ขอต้องทำการตั้งตัวแทน (เอกชน) ในประเทศปลายทาง ซึ่งต้องเสียค่าบริการให้กับตัวแทน (เอกชน) ในประเทศปลายทาง (เพราะผู้ขอไม่มีตัวแทนเนื่องจากคำขอถูกส่งระหว่าง ราชการไทย กับ ราชการประเทศปลายทาง ในครั้งแรก) เมื่อยื่นอุทธรณ์ ยื่นโต้แย้ง ก็จะเข้าสู่ขั้นตอนการพิจาณาของประเทศปลายทางต่อไป ผลคือ ผ่าน/ไม่ผ่าน ถ้าผ่านกลับไปยัง Step 3</p><p>&nbsp;&nbsp;&nbsp;&nbsp;*โดยรวม B.เครื่องหมายการค้าระบบมาดริดแบบพิธีสารมาดริด (Madrid Protocol) ถือว่ามีราคาที่ประหยัดและสะดวก เป็นระบบทะเบียนเดียว ต่ออายุต่อครั้งเดียวได้ทุกประเทศ ซึ่งหากมีการยื่นจดทะเบียนหลายประเทศจะทำให้มีราคาที่ประหยัด แนะนำให้ใช้ระบบนี้</p><p><strong><br>รายชื่อเขตอำนาจศาลที่ได้ลงนามในข้อตกลงระบบมาดริด</strong></p><p><strong>(Madrid Member)</strong></p><p>AF Afghanistan</p><p>African intellectual property organization (oapi)</p><p>AG Antigua and Barbuda</p><p>AL Albania</p><p>AM Armenia</p><p>AT Austria</p><p>AU Australia</p><p>AZ Azerbaijan</p><p>BA Bosnia and Herzegovina</p><p>BG Bulgaria</p><p>BH Bahrain</p><p>BN Brunei</p><p>BQ Bonaire, Saint Eustatius and Saba</p><p>BR Brazil</p><p>BT Bhutan</p><p>BW Botswana</p><p>BX Benelux</p><p>BY Belarus</p><p>CA Canada</p><p>CH Switzerland</p><p>CN China</p><p>CO Colombia</p><p>CU Cuba</p><p>CW Curacao</p><p>CY Cyprus</p><p>CZ Czech Republic</p><p>DE Germany</p><p>DK Denmark</p><p>DZ Algeria</p><p>EE Estonia</p><p>EG Egypt</p><p>EM European Union</p><p>ES Spain</p><p>FI Finland</p><p>FR France</p><p>GB United Kingdom</p><p>GE Georgia</p><p>GH Ghana</p><p>GM Gambia</p><p>GR Greece</p><p>HR Croatia</p><p>HU Hungary</p><p>ID Indonesia</p><p>IE Ireland</p><p>IL Israel</p><p>IN India</p><p>IR Iran</p><p>IS Iceland</p><p>IT Italy</p><p>JP Japan</p><p>KE Kenya</p><p>KG Kyrgyzstan</p><p>KH Cambodia</p><p>KP North Korea</p><p>KR South Korea</p><p>KZ Kazakhstan</p><p>LA Laos</p><p>LI Liechtenstein</p><p>LR Liberia</p><p>LS Lesotho</p><p>LT Lithuania</p><p>LV Latvia</p><p>MA Morocco</p><p>MC Monaco</p><p>MD Moldova</p><p>ME Montenegro</p><p>MG Madagascar</p><p>MK Macedonia</p><p>MN Mongolia</p><p>MW Malawi</p><p>MX Mexico</p><p>MY Malaysia</p><p>MZ Mozambique</p><p>NA Namibia</p><p>NO Norway</p><p>NZ New Zealand</p><p>OA African Intellectual Property Organization (OAPI)</p><p>OM Oman</p><p>PH Philippines</p><p>PK Pakistan</p><p>PL Poland</p><p>PT Portugal</p><p>RO Romania</p><p>RS Serbia</p><p>RU Russia</p><p>RW Rwanda</p><p>SD Sudan</p><p>SE Sweden</p><p>SG Singapore</p><p>SI Slovenia</p><p>SK Slovakia</p><p>SL Sierra Leone</p><p>SM San Marino</p><p>ST Sao Tome and Principe</p><p>SX Sint Maarten</p><p>SY Syrian Arab Republic</p><p>SZ Swaziland</p><p>TJ Tajikistan</p><p>TM Turkmenistan</p><p>TN Tunisia</p><p>TR Turkey</p><p>TT Trinidad and Tobago</p><p>UA Ukraine</p><p>US United States of America</p><p>UZ Uzbekistan</p><p>VN Vietnam</p><p>WS Samoa</p><p>ZM Zambia</p><p>ZW Zimbabwe</p><h6><br>การจดทะเบียนเครื่องหมายการค้าในประเทศจีน คืออะไร?</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;หากไม่ได้ยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริด และต้องการขอรับคุ้มครองเครื่องหมายการค้าในประเทศจีน จะต้องทำการจดเครื่องหมายการค้าจีนในประเทศจีนด้วยเพื่อให้ได้รับความคุ้มครองตามกฎหมาย ป้องกันการเลียนแบบชื่อเครื่องหมายการค้า</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนเครื่องหมายการค้าในประเทศจีน&nbsp;คือการนำเครื่องหมายการค้าไปขอรับความคุ้มครองภายใต้กฎหมายจีนและมีสิทธิที่จะใช้ ขาย จำหน่ายสินค้า ภายใต้เครื่องหมายการค้านี้ในประเทศจีนได้แต่เพียงผู้เดียว</p><h6><br>หลักเกณฑ์การพิจารณาจดทะเบียนเครื่องหมายการค้าในประเทศจีน</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;หลักเกณฑ์ที่จะอธิบายดังต่อไปนี้ใช้ได้ทั้ง เครื่องหมายการค้าระบบมาดริด และระบบการรับจดเครื่องหมายการค้าจีน การจดทะเบียนเครื่องหมายการค้าในประเทศจีน คือการนำเครื่องหมายการค้าไปขอรับความคุ้มครองภายใต้กฎหมายจีนและมีสิทธิที่จะใช้ ขาย จำหน่ายสินค้า ภายใต้เครื่องหมายการค้านี้ในประเทศจีนได้แต่เพียงผู้เดียว</p><p>ก.คำสามัญ เช่น cafe, Shop, Beauty, restaurant หากอยู่ในเครื่องหมายการค้า อาจจะมีคำสั่งติดเหมือนคล้ายได้ เช่น คนแรกยื่น MK restaurant คนที่สองยื่น Amezon restaurant แบบนี้ Amezon restaurant อาจจะจดทะเบียนไม่ผ่านเนื่องจากคำว่า restaurant ของ Amezon ไปติดเหมือนคล้ายกับ restaurant ของ MK ต่างกับในประเทศไทย หรือ ประเทศอื่นที่ restaurant ที่เป็นคำทั่วไปสามารถใช้ซ้ำกันได้ แต่ต้องทำการสละสิทธิ</p><p>ดูตอบข้อสงสัย : ทำไมการจดทะเบียนเครื่องหมายการค้าจะต้องมีการสละสิทธิ ตามมาตรา 12</p><p>อ้างอิง: <a href=\"https://tgcthailand.com/blog/answer-questions-no-trademark-registration-has-to-be-waiver/\" target=\"_blank\">https://tgcthailand.com/blog/answer-questions-no-trademark-registration-has-to-be-waiver/</a></p><p>ข.ชื่อประเทศ Thailand, England เป็นต้น จะอยู่ในเครื่องหมายการค้าไม่ได้เลย ถ้ามีติดเป็นคำต้องห้ามทันที และ ทำให้จดทะเบียนไม่ผ่าน ต่างกับในประเทศไทย หรือ ประเทศอื่นที่ Thailand, England ที่เป็นคำทั่วไปสามารถอยู่ในเครื่องหมายการค้าได้ แต่ต้องทำการสละสิทธิ</p><p>ดูตอบข้อสงสัย : ทำไมการจดทะเบียนเครื่องหมายการค้าจะต้องมีการสละสิทธิ ตามมาตรา 12</p><p>อ้างอิง: <a href=\"https://tgcthailand.com/blog/answer-questions-no-trademark-registration-has-to-be-waiver/\" target=\"_blank\">https://tgcthailand.com/blog/answer-questions-no-trademark-registration-has-to-be-waiver/</a></p><p>ค.เรื่องภาพ เช่น ภาพช้าง ภาพดอกไม้ ภาพลายเส้น ต่างๆ การพิจารณาค่อนข้างเข้มข้นมาก ภาพเช่น ช้างแบบที่ 1 และ ช้างแบบที่ 2 ถ้าเป็นช้างเหมือนกันที่มีการออกแบบที่แตกต่างกันประเทศจีนมักจะมีคำสั่งติดเหมือนคล้าย ต่างกับในประเทศไทย หรือ ประเทศอื่นที่ ช้างแบบที่ 1 และ ช้างแบบที่ 2 ถ้าเป็นช้างเหมือนกันที่มีการออกแบบที่แตกต่างกัน ถือว่าแตกต่างกัน สามารถยื่นจดทะเบียนได้ทั้งคู่ ดังนั้นที่ประเทศจีนการยื่นเครื่องหมายภาพค่อนข้างมีความเสี่ยง และ การตรวจสอบความเหมือนคล้ายเรื่องภาพก่อนยื่นจดทะเบียนจะตรวจสอบยาก เนื่องจากไม่มีการตรวจรหัสภาพเหมือนประเทศอื่น</p><p>ง.เรื่องรายการสินค้า ของประเทศจีนจะใช้รายการสินค้าเก่าแบบเดิมและโบราณมากซึ่งบางครั้งไม่สอดคล้องกับ standard description ของประเทศอื่น ต้องพยามหาคำที่ใกล้เคียงที่สุด</p><p>อ้างอิง: <a href=\"https://tmgns.search.ipaustralia.gov.au/\" target=\"_blank\">https://tmgns.search.ipaustralia.gov.au/</a></p><p>จ. ประเทศจีนมี sub class เช่น จำพวก 3 เครื่องสำอาง โดยปกติหากเราจดทะเบียนเครื่องหมายการค้าในห้อง 3 เมื่อเข้าไปในห้อง 3 แล้วหยิบรายการสินค้าใดก็ตามในห้องนี้เช่น หยิบครีมบำรุงผิวพรรณ บุคคลอื่นจะจดทะเบียนเครื่องหมายการค้าที่เหมือนกันหรือคล้ายกันในห้อง 3 นี้ไม่ได้เลยไม่ว่าจะหยิบรายการสินค้าอื่นที่แตกต่างกับครีมบำรุงผิวพรรณ เช่น ไปหยิบน้ำหอม แบบนี้ก็ไม่ได้ ต่างกับประเทศจีน ที่เมื่อเข้าไปในห้อง 3 แล้ว จะมีห้องย่อยที่เรียกว่า sub class เช่นห้องย่อยที่ 1 ห้องย่อยที่ 2 หากเราจดทะเบียนเครื่องหมายการและเลือกรายการสินค้าในห้องย่อยที่ 1 บุคคลอื่นจะจดทะเบียนเครื่องหมายการค้าที่เหมือนกันหรือคล้ายกันในห้อง 3 นี้ได้หากเป็นการจดทะเบียนในห้องย่อยที่ 2 เป็นต้น (บางกรณีก็พิจารณาความเหมือนคล้ายทั้งห้อง 3)</p><p>ฉ.ที่ประเทศจีนการจดทะเบียนเครื่องหมายการค้า 1 ครั้ง คุ้มครองทุกมณฑล ไม่รวมฮ่องกง และ การพิจารณาจะใช้เวลาสั้นมาเพียง 4-6 เดือน คุ้มครอง 10 ปี และ ต่ออายุได้ทุก 10 ปี</p><h6><br>ขั้นตอนการจดทะเบียนเครื่องหมายการค้าในประเทศจีน</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;ขั้นตอนการจดทะเบียนเครื่องหมายการค้าในประเทศจีนมีขั้นตอนที่เหมือนกับประเทศอื่นทั่วโลก ไม่ว่าจะยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริด หรือยื่นจดเครื่องหมายการค้าจีนโดยตรง</p><ul><li><p>ตรวจสอบความเหมือนคล้าย ว่าเครื่องหมายการค้ามีชื่อหรือภาพไปซ้ำซ้อนกับเครื่องหมายการค้าที่ได้ยื่นจดทะเบียนไว้แล้วหรือไม่</p></li><li><p>จัดทำเอกสารและยื่นจดทะเบียนเพื่อขอรับความคุ้มครอง</p></li><li><p>ทางราชการของจีนจะตรวจสอบและออกหนังสือสำคัญการจดทะเบียนประมาณ 6-15 เดือน โดยมีการพิจารณาตรวจสอบความเหมือนคล้าย 4-6 เดือน หากได้รับการอนุมัติก็จะประกาศโฆษณาให้บุคคลอื่นมาคัดค้านอีก 2 เดือน และขั้นตอนการออกหนังสือสำคัญการจดทะเบียน 1 เดือน</p></li></ul><h6><br>เอกสารที่ใช้จดทะเบียนเครื่องหมายการค้าในประเทศจีน</h6><p>&nbsp;&nbsp;&nbsp;&nbsp;ขั้นตอนการจัดเตรียมเอกสารสำหรับการจดทะเบียนเครื่องหมายการค้าในประเทศจีนมีเอกสารที่เหมือนกับประเทศอื่น ไม่ว่าจะยื่นจดทะเบียนเครื่องหมายการค้าระบบมาดริด หรือยื่นจดเครื่องหมายการค้าจีนโดยตรง สำหรับข้อมูลที่ใช้จะประกอบด้วย ชื่อ นามสกุล ที่อยู่ผู้ขอจดทะเบียน ที่เป็นภาษาอังกฤษ หรือภาษจีน ภาพเครื่องหมายการค้า รายการสินค้า/บริการ โดยมีเอกสารที่ใช้คือ</p><ul><li><p>หนังสือมอบอำนาจ จะมีแบบฟอร์มของประเทศจีน</p></li><li><p>รับรองสำเนาหนังสือเดินทาง กรณีที่ผู้ยื่นจดทะเบียนเป็นบุคคลธรรมดา</p></li><li><p>รับรองสำเนาหนังสือรับรองบริษัท (กรณีบริษัท) โดยสำเนาหนังสือรับรองบริษัทจะต้องแปลเป็นภาษาอังกฤษเพื่อแนบประกอบด้วย</p><p style=\"text-align:center\"><br><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-016.jpg\" alt=\"\" title=\"\" width=\"80%\"></p></li></ul><h6><br>เครื่องหมาย DBD Registered คืออะไร? การขอเครื่องหมาย DBD Registered ทำอย่างไร? และ DBD Registered กับ DBD Verified ต่างกันหรือไม่? Ketshopweb จะมาไขข้อสงสัยให้คุณ</h6><p><strong>เครื่องหมาย DBD Registered &nbsp;คืออะไร แล้วมีความสำคัญหรือไม่</strong>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;DBD Registered&nbsp;คือ เครื่องหมายรับรองการจดทะเบียนพาณิชย์อิเล็กทรอนิกส์ให้กับเจ้าของร้านค้าที่มีหน้าเว็บไซต์ โดยกรมพัฒนาการค้า ซึ่งเครื่องหมาย DBD Registered &nbsp;ที่แสดงอยู่หน้าเว็บไซต์เป็นเครื่องหมายที่ช่วยยืนยันว่าร้านค้ามีอยู่จริง</p><p>หรือ การมีตัวตนอยู่ของผู้ประกอบการ ซึ่งสามารถตรวจสอบได้ ช่วยสร้างความมั่นใจเวลาผู้บริโภคเข้ามาเลือกซื้อสินค้าและบริการได้เป็นอย่างดี</p><p><strong>เครื่องหมาย DBD มีกี่ประเภท?</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องหมาย DBD มีทั้งหมด 2 ประเภทคือ DBD Verified และ DBD Registered โดยเครื่องหมาย DBD Registered เป็นการรับรองผู้ประกอบธุรกิจพาณิชย์อิเล็กทรอนิกส์ ว่าผู้ประกอบการมีตัวตนอยู่จริง ส่วนเครื่องหมาย DBD Verified เป็นการรับรองความน่าเชื่อถือในการประกอบพาณิชย์อิเล็กทรอนิกส์ โดยต้องจดทะเบียนและมีคุณสมบัติ ครบถ้วนตามหลักเกณฑ์ที่กระทรวงพาณิชย์ที่กำหนดไว้<br><br></p><p style=\"text-align:center\"><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-017.jpg\" alt=\"\" title=\"\" width=\"80%\"></p><p><br></p><p><strong>การขอเครื่องหมาย DBD Registered ต้องมีเอกสารอะไรบ้าง?</strong>&nbsp;&nbsp;</p><ul><li><p>สำเนาใบทะเบียนพาณิชย์ (แบบ พค.0403) เอกสารที่ได้รับหลังจากยื่นจดทะเบียนพาณิชย์อิเล็กทรอนิกส์</p></li><li><p>สำเนารายละเอียดเกี่ยวกับเว็บไซต์ (เอกสารแนบ ทพ.) กรอก 1 ใบต่อ 1 เว็บไซต์ ใช้ชุดเดียวกับที่ยื่นจดทะเบียนพาณิชย์อิเล็กทรอนิกส์</p></li><li><p>สำเนาเอกสารการจดโดเมนเนม โดยการจดทะเบียนโดเมนต้องเป็นชื่อผู้ประกอบการที่จดทะเบียนพาณิชย์</p></li></ul><p><strong>ธุรกิจร้านค้าแบบใดบ้างที่ต้องจดทะเบียน</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;ร้านค้าที่มีการซื้อขายสินค้า/บริการ ผ่านระบบอินเทอร์เน็ต โดยเป็นบุคคลธรรมดา/นิติบุคคลที่ประกอบธุรกิจพาณิชย์อิเล็กทรอนิกส์ เช่น เว็บไซต์, ร้านค้าในอีมาร์เก็ตเพลส,&nbsp;ร้านค้าในสื่อโซเชียลมีเดีย เป็นต้น</p><p></p>",
        "enabled": true
      },
      {
        "name": "บาร์โค้ด",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-005.png",
        "code": "BC",
        "content": "<h3>บาร์โค้ด</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;หากต้องการมีบาร์โค้ดบนผลิตภัณฑ์ จำเป็นจะต้องจดทะเบียนเป็นสมาชิกของสถาบันรหัสสากล ซึ่งนอกจากจะได้ชุดหมายเลขบาร์โค้ดเพื่อใช้กับสินค้าของท่านแล้ว ยังจะได้รับสิทธิประโยชน์อีกมากมายจากทางสถาบันฯ เพื่อสนับสนุนให้ธุรกิจของท่านดำเนินไปได้อย่างมีศักยภาพ</p><h5><br></h5><h5 style=\"text-align:center\"><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-018.jpg\" alt=\"\" title=\"\" width=\"80%\"><br><br><br>ขั้นตอนในการสมัครสมาชิก</h5><ol><li><p>กรอกข้อมูลของบริษัท ลงใน Application form ของทาง GS1 Thailand</p></li><li><p>แนบเอกสารที่ใช้ประกอบการสมัครสมาชิก ผ่านช่องทางอีเมล&nbsp;info@<a href=\"gs1thailand.org\" target=\"_blank\">gs1thailand.org</a></p></li><li><p>รอสถาบันตรวจสอบเอกสารและแจ้งการชำระเงินทางอีเมล (อัตราค่าแรกเข้าและค่าธรรมเนียมรายปี)</p></li><li><p>ชำระเงินค่าสมัครสมาชิกพร้อมส่งหลักฐานการชำระเงินมายังสถาบันฯที่อีเมล&nbsp;info@gs1thailand.org&nbsp;(การชำระค่าสมาชิก)</p></li><li><p>รอผลอนุมัติเลขหมายภายใน 5 วันทำการ หลังจากเอกสารครบและชำระเงินเรียบร้อย (กรณีต้องการเลขหมายด่วน มีค่าบริการเพิ่มเติม)</p></li></ol><h5><br>สิทธิประโยชน์ที่จะได้รับเมื่อเป็นสมาชิกสถาบันรหัสสากล</h5><ol><li><p>ได้รับการอนุมัติเลขหมายประจำตัวบริษัท (GLN) และเลขหมายที่นำไปใช้กับผลิตภัณฑ์ (GTIN) โดยสมาชิกจะเป็นผู้กำหนดเลขหมาย ประจำตัวสินค้าให้กับสินค้าแต่ละชนิด</p></li><li><p>คู่มือการใช้บาร์โค้ดพร้อมตัวอย่างแนะนำการใช้สีและขนาดที่ถูกต้องของบาร์โค้ดจำนวน 1 ชุด ในรูปแบบไฟล์อิเล็กทรอนิกส์</p></li><li><p>ผู้ที่สมัครสมาชิกสถาบันฯ ภายในปีแรก จะได้รับสิทธิ์เข้ารับการอบรมฟรี หลักสูตรละ 1 ครั้ง / 2 ท่าน / บริษัท และสำหรับสมาชิกที่มีอายุเกิน 6 เดือน จะได้รับสิทธิ์การอบรมดังกล่าวในอัตราสมาชิก</p><ul><li><p>หลักสูตร มากกว่าสัญลักษณ์บาร์โค้ด คือ การบริหารจัดการข้อมูล สินค้าที่ดียิ่งขึ้น (Basic Training – Certificate Program)</p></li><li><p>หลักสูตร Supply Chain ที่มีประสิทธิภาพดียิ่งขึ้นด้วยมาตรฐานสากล GS1 (Advanced &nbsp;Training – Certificate Program)</p></li></ul></li><li><p>เข้าร่วมอบรม/สัมมนาพิเศษในหัวข้อต่างๆ ที่สถาบันฯ จัดขึ้นทั้งในรูปแบบออนไลน์และออฟไลน์ &nbsp;ในอัตราสมาชิก</p></li><li><p>ได้รับสิทธิ์ส่งตรวจสอบคุณภาพบาร์โค้ด&nbsp;</p></li><li><p>ใช้บริการขอหนังสือรับรองการเป็นสมาชิกสถาบันฯ</p></li><li><p>ได้รับข่าวสารจาก GS1 Thailand</p></li><li><p>ขอรับคำปรึกษาเกี่ยวกับระบบมาตรฐานสากล GS1 จากผู้เชี่ยวชาญของสถาบันฯ</p></li><li><p>ได้รับสิทธิ์เข้าร่วมงานประชุมใหญ่สามัญประจำปีของสถาบันฯ</p></li><li><p>ได้รับสิทธิ์เข้าใช้งานระบบฐานข้อมูลสินค้า “GS1 Thailand Member Portal” เพื่อใช้ออกเลขบาร์โค้ดได้ถูกต้องตามมาตรฐานสากล GS1 และเพิ่มช่องทางประชาสัมพันธ์ไปยังผู้บริโภคสามารถตรวจสอบข้อมูลสินค้าที่น่าเชื่อถือผ่านแอปพลิเคชั่น “Smartbar” ได้</p></li></ol><p>อ้างอิง: <a href=\"https://www.gs1th.org/\" title=\"https://www.gs1th.org/\" target=\"_blank\">สถาบันรหัสสากล (GS1 Thailand)</a></p>",
        "enabled": true
      },
      {
        "name": "ส่งเสริมการลงทุน (BOI)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-006.png",
        "code": "BOI",
        "content": "<h3>ส่งเสริมการลงทุน (BOI)</h3><h5><br>การส่งเสริมการลงทุน BOI คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;สำนักงานคณะกรรมการส่งเสริมการลงทุน (สกท.) : Board of Investment (BOI)&nbsp; คือ หน่วยงานที่ช่วยในการส่งเสริมการลงทุน โดยให้สิทธิประโยชน์ทางด้านภาษีอากร เช่น การยกเว้น/ลดหย่อนภาษีเงินได้นิตบุคคล การยกเว้น/ลดหย่อนอากรขาเข้าเครื่องจักร และวัตถุดิบ/วัสดุจำเป็น และสิทธิประโยขน์ที่ไม่เกี่ยวข้องกับภาษีอากรเช่น การบริการอำนวยความสะดวกในการนำช่างฝีมือ และผู้ชำนาญการชาวต่างชาติเข้ามาทำงานในกิจการที่ได้รับการส่งเสริม รวมทั้งการให้ถือกรรมสิทธิ์ที่ดินแก่นักลงทุนในการดำเนินการตามโครงการ</p><h5><br>คำขอรับการส่งเสริมมีกี่ประเภท และประเภทใดบ้าง?</h5><p>คำขอรับการส่งเสริมมี 4 ประเภท ดังนี้</p><ol><li><p>คำขอรับการส่งเสริมการลงทุนทั่วไป</p></li><li><p>คำขอรับการส่งเสริมการลงทุน (บริการ)</p></li><li><p>คำขอรับการส่งเสริมการลงทุนสำหรับกิจการเทคโนโลยีดิจิทัล ประเภท 8.1.1 และ 8.1.2 กิจการพัฒนาและปรับปรุงซอฟต์แวร์ แพลตฟอร์มเพื่อให้บริการดิจิทัล หรือดิจิทัลคอนเทนต์</p></li><li><p>คำขอรับการส่งเสริมตามหลักเกณฑ์การให้สิทธิและประโยชน์ตามมาตรการส่งเสริมการลงทุนแก่วิสาหกิจขนาดกลางและขนาดย่อม(SMEs)</p></li></ol><h5><br>ผู้ประสงค์จะขอรับการส่งเสริมการลงทุนสามารถขอรับคำขอรับการส่งเสริมได้จากที่ใดบ้าง?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;สามารถขอรับคำขอรับการส่งเสริมได้จากศูนย์บริการลงทุน ศูนย์เศรษฐกิจการลงทุนภาคที่ 1-7 และสำนักงานเศรษฐกิจการลงทุนในต่างประเทศ หรือจะ download คำขอจากเว็บไซต์&nbsp;<a href=\"www.boi.go.th\" target=\"_blank\">www.boi.go.th</a></p><h5><br>การยื่นคําขอรับการส่งเสริม สามารถยื่นได้ที่ใดบ้าง</h5><p>สามารถยื่นคําขอได้ที่กองส่งเสริมการลงทุน 1-4 ตามประเภทกิจการที่เกี่ยวข้อง ดังนี้</p><ul><li><p><strong>กองส่งเสริมการลงทุน 1&nbsp;อุตสาหกรรมการเกษตร เทคโนโลยีชีวภาพและการแพทย์</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เกษตรและแปรรูปอาหาร</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การแพทย์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เทคโนโลยีชีวภาพ</p></li></ul><ul><li><p><strong>กองส่งเสริมการลงทุน 2&nbsp;อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องจักรกล</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ยานยนต์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์</p></li></ul><ul><li><p><strong>กองส่งเสริมการลงทุน 3&nbsp;อุตสาหกรรมพื้นฐานและอุตสาหกรรมสนับสนุน</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;แร่ โลหะ และวัสดุ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เคมีภัณฑ์และปิโตรเคมี</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อุตสาหกรรมกระดาษ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;พลังงาน สาธารณูปโภคและสิ่งแวดล้อม</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การพัฒนาพื้นที่อุตสาหกรรม</p></li><li><p><strong>กองส่งเสริมการลงทุน 4&nbsp; อุตสาหกรรมดิจิทัล สร้างสรรค์และบริการที่มีมูลค่าสูง</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;ดิจิทัล</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เมืองอัจฉริยะ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;โลจิสติกส์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การบริการเฉพาะทาง</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การท่องเที่ยว</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อุตสาหกรรมสร้างสรรค์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อุตสาหกรรมบริการอื่นๆ</p></li></ul><p></p><p></p>",
        "enabled": true
      },
      {
        "name": "จดจัดตั้งบริษัท",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-007.png",
        "code": "AT",
        "content": "<h3>จดจัดตั้งบริษัท</h3><h5><br>การจดทะเบียนบริษัทมีกี่ประเภท</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนบริษัทแบ่งออกได้ 2 ประเภท ซึ่งอ้างอิงตามเจ้าของบริษัทที่จะดำเนินการจัดตั้งบริษัทร่วมกัน ได้แก่ แบบทะเบียนพาณิชย์หรือบุคคลธรรมดากับแบบทะเบียนนิติบุคคล</p><p><strong><br>ประเภททะเบียนพาณิชย์ (บุคคลธรรมดา)</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนบริษัทแบบทะเบียนพาณิชย์หรือบุคคลธรรมดา คือ การเปิดบริษัทคนเดียว มีเจ้าของกิจการเพียงคนเดียวนั่นเอง การจดทะเบียนแบบนี้เหมาะกับธุรกิจขนาดเล็กที่มีมูลค่าไม่สูงมาก เจ้าของกิจการทำงานเพียงคนเดียวได้ ไม่มีพนักงาน</p><p><strong><br>ประเภททะเบียนนิติบุคคล</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนบริษัทแบบทะเบียนนิติบุคคล คือ การเปิดบริษัทที่มีเจ้าของกิจการตั้งแต่ 2 คนขึ้นไป การดำเนินธุรกิจทุกอย่างจะต้องผ่านความเห็นชอบจากเจ้าของกิจการทุกคนแต่ออกมาในนามของบริษัท การจดทะเบียนบริษัทประเภทนี้ทำให้บริษัทมีตัวตนทางกฎหมายชัดเจน การดำเนินการใดๆ จะออกมาในนามของบริษัท เหมาะกับธุรกิจที่เติบโตในระดับหนึ่ง ธุรกิจ SME ธุรกิจขนาดกลาง ไปจนถึงธุรกิจขนาดใหญ่&nbsp;</p><h5><br>ห้างหุ้นส่วนจำกัดสามัญ</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;การดำเนินกิจการแบบห้างหุ้นส่วนจำกัดสามัญนิติบุคคล หมายถึง เจ้าของกิจการทุกคนมีสิทธิ์จัดการกิจการและแบ่งปันผลกำไรจากกิจการทุกคน เหมาะกับกิจการที่มีเจ้าของหรือหุ้นส่วนตั้งแต่ 2 คนขึ้นไป มีข้อดีคือ หุ้นส่วนหรือเจ้าของกิจการทุกคนมีสิทธิ์เท่ากันในการดำเนินกิจการ แต่ข้อเสียคือหุ้นส่วนทุกคนจะต้องรับผิดชอบภาระหนี้สินที่เกิดจากกิจการร่วมกันแบบ “ไม่จำกัด” จำนวน หรืออธิบายได้ว่าไม่ว่าวางเงินลงทุนเท่าไหร่ หากภาระหนี้สินจากกิจการเกินจากจำนวนเงินที่ได้ลงทุนไป เจ้าของกิจการทุกคนก็จะต้องรับผิดชอบตามจำนวนนั้น</p><p><strong><br>ห้างหุ้นส่วนจำกัด</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;กิจการห้างหุ้นส่วนจำกัด เหมาะกับกิจการที่มีเจ้าของหรือหุ้นส่วนตั้งแต่ 2 คนขึ้นไป การดำเนินกิจการประเภทนี้จะต้องจดทะเบียนบริษัทนิติบุคคล แต่ไม่กำหนดทุนจดทะเบียนขั้นต่ำ ซึ่งจะแบ่งผู้ถือหุ้นได้เป็น 2 แบบคือ แบบจำกัดและแบบไม่จำกัด</p><p>&nbsp;&nbsp;&nbsp;&nbsp;หุ้นส่วนแบบจำกัด&nbsp;จะมีสิทธิ์สอบถามการดำเนินธุรกิจ ออกความเห็น รวมถึงเป็นที่ปรึกษาของกิจการได้ ข้อดีคือ หุ้นส่วนมีหน้าที่ต้องรับผิดชอบหนี้สินจากกิจการแบบจำกัดไม่เกินจำนวนเงินลงทุนของตนเอง ข้อเสียคือไม่สามารถตัดสินใจใดๆ ของการดำเนินกิจการได้และไม่สามารถใช้แรงทำงานเองได้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;หุ้นส่วนแบบไม่จำกัด&nbsp;คือ หุ้นส่วนที่สามารถดำเนินกิจการและตัดสินใจทุกอย่างในกิจการได้เต็มที่ ซึ่งกฎหมายกำหนดไว้ว่าห้างหุ้นส่วนจำกัดจะต้องมีหุ้นส่วนแบบไม่จำกัดอย่างน้อย 1 คน ข้อดีของหุ้นส่วนประเภทนี้คือ สามารถตัดสินใจในการดำเนินของธุรกิจได้ทันที มีสิทธิ์สูงสุด แต่ข้อเสียคือจะต้องรับผิดชอบหนี้สินที่เกิดจากกิจการแบบ “ไม่จำกัด” อธิบายได้ว่าจะต้องรับผิดชอบหนี้สินแบบไม่จำกัดจำนวน ซึ่งอาจมากกว่าเงินลงทุนของตนเอง หุ้นส่วนแบบไม่จำกัดก็ต้องชำระทั้งหมด</p><p><strong><br>บริษัทจำกัด</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;กิจการที่จดทะเบียนบริษัทจำกัด มีลักษณะการทำกิจการร่วมกัน เพื่อหากำไรร่วมกัน จะต้องจดทะเบียนนิติบุคคล เดิมต้องมีเจ้าของกิจการตั้งแต่ 3 คนขึ้นไป แต่ในปัจจุบันมีข้อยกเว้นตั้งแต่วันที่ 7 กุมภาพันธ์ พ.ศ. 2566 เป็นต้นไปไว้ว่า การจดทะเบียนบริษัทสามารถทำได้โดยมีผู้เริ่มก่อตั้ง ตั้งแต่ 2 คนขึ้นไป การจดทะเบียนบริษัทจำกัดเหมาะกับกิจการที่มีการเติบโตระดับหนึ่ง มีมูลค่าบริษัทสูง</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เมื่อจดเป็นบริษัทจำกัดแล้วมีข้อดีคือ กิจการมีความน่าเชื่อถือในระยะยาวมากกว่า การบริหารเป็นระบบมากกว่า มีโอกาสขอสินเชื่อการเงินได้ง่ายกว่า ที่สำคัญการจำกัดความรับผิดชอบในหนี้สินที่เกิดจากกิจการที่หุ้นส่วนจะต้องชำระนั้น จำนวนเท่ากับเงินทุนค่าหุ้นที่จดทะเบียนไว้เท่านั้น</p><p>&nbsp;&nbsp;&nbsp;&nbsp;แต่ก็มีข้อเสียเช่นกัน ถึงแม้จะจ่ายภาษีถูกกว่าแต่ต้องมีการจ่ายภาษีถึง 2 ครั้งต่อปี การจัดตั้งยุ่งยาก มีข้อบังคับตามกฎหมายมากมาย รวมถึงการเลิกกิจการนั้นทำได้ยากกว่าการจดทะเบียนแบบอื่นๆ จึงเหมาะกับธุรกิจที่ค่อนข้างมีความมั่นคงและเติบโตมากกว่าธุรกิจขนาดเล็กที่เพิ่งเริ่มก่อตั้ง</p><p>อ้างอิง: <a href=\"https://www.kasikornbank.com/th/kbiz/article/pages/company-registration.aspx\" title=\"https://www.kasikornbank.com/th/kbiz/article/pages/company-registration.aspx\" target=\"_blank\">9 ขั้นตอนการจดทะเบียนบริษัท ฉบับรวบรัด ครบจบ เข้าใจง่าย</a></p>",
        "enabled": true
      },
      {
        "name": "GMP HACCP",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-008.png",
        "code": "GH",
        "content": "<h3>GMP HACCP</h3><h5><br>GMP คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;GMP (Good Manufacturing Practice) หรือ หลักเกณฑ์วิธีการที่ดีในการผลิต คือ ระบบคุณภาพที่ใช้สร้างและควบคุมกระบวนการจัดการสุขลักษณะที่ดีในการผลิตของโรงงานอุตสาหกรรม ไม่ว่าจะเป็นวิธีการผลิต เครื่องมือเครื่องใช้ที่ใช้ในการผลิต บุคลากรและผู้ปฏิบัติงาน ตลอดจนการเก็บรักษา โดยเน้นไปที่การป้องกันและขจัดความเสี่ยงที่อาจจะทำให้ผลิตภัณฑ์เป็นพิษ เป็นอันตราย หรือเกิดความไม่ปลอดภัยแก่ผู้บริโภค GMP จึงเป็นข้อกำหนดขั้นพื้นฐานที่จำเป็นในการผลิตและควบคุมกระบวนการผลิตที่กำหนดขึ้นเพื่อให้ผู้ผลิตหรือผู้ประกอบการปฏิบัติตาม โดยมีจุดประสงค์เพื่อให้สามารถผลิตผลิตภัณฑ์ได้อย่างมีคุณภาพและปลอดภัย เหมาะสำหรับการบริโภค</p><h5><br>GMP มีกี่ประเภท?</h5><p>ในปัจจุบัน มาตรฐาน GMP แบ่งออกเป็น 2 ประเภท คือ</p><ol><li><p>GMP&nbsp;สุขลักษณะทั่วไป (General GMP)&nbsp;เป็นหลักเกณฑ์ที่นำไปใช้ปฏิบัติสำหรับอาหารทุกประเภท</p></li><li><p>GMP&nbsp;เฉพาะผลิตภัณฑ์ (Specific GMP)&nbsp;เป็นข้อกำหนดที่เพิ่มเติมจาก&nbsp;GMP&nbsp;ทั่วไป โดยมุ่งเน้นในแง่ความปลอดภัยและการขจัดความเสี่ยงของแต่ละผลิตภัณฑ์ที่มีความเฉพาะเจาะจงมากยิ่งขึ้นซึ่ง&nbsp;GMP&nbsp;เฉพาะผลิตภัณฑ์จะมีการควบคุมการผลิตของผลิตภัณฑ์แต่ละชนิดที่แตกต่างกันออกไปตามรายละเอียดของผลิตภัณฑ์นั้น ๆ โดยเฉพาะ</p></li></ol><h5><br>ความสำคัญของ GMP</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;GMP คือ มาตรฐานและระบบประกันคุณภาพที่ได้รับการรับรองจากทั่วโลกว่ามีความน่าเชื่อถือสูงเนื่องจากมีข้อกำหนดมาตรฐานที่ครอบคลุมการผลิตในทุกด้าน จึงทำให้ผลิตภัณฑ์มีความปลอดภัย ไม่เป็นอันตรายต่อผู้บริโภค GMP จึงเป็นหนึ่งมาตรฐานที่ผู้บริโภคและกลุ่มนักวิชาการด้านอาหารทั่วโลกเชื่อถือและให้การยอมรับ</p><h5><br>HACCP คืออะไร&nbsp;</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;HACCP คือ การวิเคราะห์จุดอันตรายและจุดควบคุมวิกฤติ หรือ เป็นระบบจัดการคุณภาพด้านความปลอดภัยเป็นหลัก โดยจะมีสิ่งที่เรียกว่า CCP หรือ Critical Control Point มาใช้ในการควบคุมการผลิต ซึ่งหลักการของระบบ HACCP จะครอบคลุมถึงการป้องกันปัญหาจากอันตราย 3 สาเหตุ คือ อันตรายทางชีวภาพ, อันตรายจากสารเคมี และ อันตรายทางกายภาพ</p><h5><br>ปัจจุบัน GMP เปลี่ยนเป็น GHP</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;เนื่องจาก Codex ได้ประกาศออกมาแล้วว่าเมื่อ GHP ประกาศใช้อย่างเป็นทางการวันที่เท่าไหร่ก็ตาม จะมีผลบังคับใช้ทันที&nbsp;โดยสิ่งที่เปลี่ยนไปมีรายละเอียดดังนี้</p><ol><li><p>เปลี่ยนชื่อมาตรฐาน จาก Good Manufacturing Practice (GMP) เป็น Genral Principles of Food Hygiene: Good Hygiene Practices (GHP)</p></li><li><p>เปลี่ยนลักษณะการเขียนข้อกำหนดใหม่</p></li><li><p>เพิ่มอันตรายด้าน Allergen สารที่ก่อให้เกิดอาการแพ้</p></li><li><p>กำหนดรูปแบบฟอร์มเอกสาร HACCP ใหม่</p></li><li><p>เพิ่มการพิสูจน์ยืนยันสำหรับบางมาตรการควบคุมที่มีความสำคัญ</p></li></ol><h5><br>GHP คืออะไร ?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;GHP&nbsp;ย่อมาจาก Good Hygiene Practice(s) คือ การตรวจมาตรฐานสุขลักษณะที่ดีในการผลิตอาหาร เป็นมาตรฐานด้านความปลอดภัยทางอาหารที่ประยุกต์ใช้หลักเกณฑ์วิธีการที่ดีในการผลิตอาหาร ให้เหมาะสมและสอดคล้องกับกิจกรรมการผลิตอาหาร ระบบพื้นฐานของโรงงานที่ผลิตอาหาร ซึ่งมีลักษณะคล้ายกับ GMP แต่จะเป็นการนำมาประยุกต์ให้เหมาะสมกับการผลิตอาหารในชุมชนมากขึ้น</p><p></p>",
        "enabled": true
      },
      {
        "name": "รับรองฮาลาล (HALAL)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-009.png",
        "code": "HALAL",
        "content": "<h3>รับรองฮาลาล (HALAL)</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;\"อาหารฮาลาล (Halal Food) หมายถึง อาหารหรือผลิตภัณฑ์อาหารซึ่งอนุมัติตามบัญญัติศาสนาอิสลามให้มุสลิมบริโภคหรือใช้ประโยชน์ได้\"</p><p>&nbsp;&nbsp;&nbsp;&nbsp;\"“เครื่องหมายฮาลาล”&nbsp;คือเครื่องหมายที่คณะกรรมการฝ่ายกิจการฮาลาลของคณะกรรมการกลางอิสลามแห่งประเทศไทย หรือคณะกรรมการอิสลามประจำจังหวัดต่าง ๆ ได้อนุญาตให้ผู้ประกอบการทำการประทับ หรือแสดงลงบนสลาก หรือผลิตภัณฑ์ หรือกิจการใด ๆ โดยใช้สัญญลักษณ์ที่เรียกว่า “ฮาลาล” ซึ่งเขียนเป็นภาษาอาหรับภายในกรอบสี่เหลี่ยมขนมเปียกปูน หลังกรอบเป็นลายเส้นแนวตั้ง ใต้กรอบภายในเส้นขนานมีคำว่า “สนง.คณะกรรมการกลางอิสลามแห่งประเทศไทย” โดยเครื่องหมายดังกล่าวนี้ จะออกให้กับผลิตภัณฑ์อาหาร และเครื่องดื่ม ผลิตภัณฑ์ฮาลาล และหรือเนื้อสัตว์ฮาลาลที่นำเข้าจากต่างประเทศ เป็นต้น</p><h5><br>มาตรฐานอาหารฮาลาล</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;ปัจจุบันในตลาดโลกมีผู้บริโภคที่เป็นมุสลิมอยู่ประมาณ 2,000 ล้านคนการค้าขายจำเป็นต้องทำทุกวิถีทางที่จะเข้าไปมีส่วนแบ่งในตลาดอาหารจากประเทศที่มีชาวมุสลิมให้มากขึ้น ประเทศไทยในฐานะที่เป็นประเทศทีผลิตอาหารที่สำคัญของโลก ผู้ผลิตจึงจำเป็นต้องให้ความสนใจในเครื่องหมายนี้อย่างจริงจัง ผู้ที่เกียวข้องต้องเรียนรู้ และอยู่บนพื้นฐานของความเข้าใจอย่างถูกต้องเพื่อเตรียมความพร้อมของการผลิต สร้างฐานที่แข็งแกร่งให้กับประเทศต่อไป</p><p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>Codex</strong>&nbsp;ได้จัดทำเอกสาร&nbsp;<strong>General Guideline for use of the Term \" Halal \"</strong>&nbsp;ตั้งแต่ปี 2540 และสำนักงานมาตรฐานผลิตภัณฑ์ อุตสาหกรรม(สมอ.) ได้นำมาเรียบเรียงและจัดพิมพ์เป็นภาษาไทยโดยได้ยึดหลัก และอ้างอิงเอกสารภาษาอังกฤษดังกล่าว&nbsp;&nbsp;มอก.1701-2541 ZCAC GL- 24/1997)&nbsp;ข้อแนะนำนี้จัดทำขึ้นเพื่อให้ประเทศต่าง ๆ มีความเข้าใจที่ตรงกัน และมีการปฏิบัติอย่างถูกต้องตามกฎของศาสนาอิสลาม ทั้งทางด้านแหล่งที่มาของอาหาร วิธีการฆ่าสัตว์ การเตรียมอาหาร การแปรรูปอาหาร การบรรจุหีบห่อ การขนส่งและการเก็บรักษาอาหารอีกทั้งยังเป็นการส่งเสริมการค้ากับประเทศมุลลิมที่กำหนดมาตรการนำเข้าอาหารฮาลาล</p><h5><br>ความสำคัญและความหมายของอาหารฮาลาล</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;มุสลิมมีความศรัทธาว่า&nbsp;<strong>\"ไม่มีพระเจ้าอื่นใดนอกจากอัลลอฮฺ นบีมุฮัมมัดเป็นผู้สื่อ&nbsp;(รอซูล)&nbsp;ของอัลลอฮฺ\"</strong> และมุสลิมมีความเชื่ออย่างมั่นใจว่า อัลลอฮฺ คือผู้สร้างมนุษย์และสรรพสิ่งในจักรวาล ดังนั้น คำบัญชาของอัลลอฮฺ&nbsp;(อัล-กุรอาน)&nbsp;คำสอนและแบบอย่างของนบีมุฮัมมัด&nbsp;(ซุนนะห์)&nbsp;จึงเป็นเรื่องที่มุสลิมจะต้องปฏิบัติตามด้วยความจริงใจและจริงจัง กล่าวคือ ปฏิบัติในสิ่งที่อนุมัติ&nbsp;(ฮาลาล)&nbsp;และไม่ปฏิบัติในสิ่งที่เป็นข้อห้าม&nbsp;(ฮารอม)&nbsp;ด้วยความเต็มใจและยินดี</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ฮาลาล-ฮารอมในอิสลามจึงมิได้หมายความเพียงการบริโภคอาหารเท่านั้น แต่ครอบคลุมถึงวิถีการดำเนินชีวิตในทุกด้าน เพราะอิสลามคือระบอบแห่งการดำเนินชีวิตของมนุษย์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อาหารฮาลาล&nbsp;(Halal Food)&nbsp;จึงเป็นสิ่งจำเป็นสำหรับมุสลิมในการบริโภค ส่วนผู้ที่มิใช่มุสลิม หากบริโภคอาหารฮาลาลก็จะได้ประโยชน์ต่อสุขภาพเช่นเดียวกันเพราะอาหารฮาลาลจะต้องมีกระบวนการผลิตที่ถูกต้องตามข้อบัญญัติแห่งศาสนาอิสลาม ปราศจากสิ่งต้องห้าม&nbsp;(ฮารอม)&nbsp;และมีคุณค่าทางอาหาร&nbsp;(ตอยยิบ)</p><h5><br>หน่วยงานที่รับผิดชอบ</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;ในประเทศไทยการขออนุญาตใช้เครื่องหมายฮาลาลและหนังสือรับรองการผลิตอาหารฮาลาล ผู้ผลิตจะต้องติดต่อหน่วยงานที่รับผิดชอบคือ “สำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทย (สกอท)”</p><h5><br>กระบวนการรับรองและขอใช้เครื่องหมาย</h5><p><strong>ขั้นที่ 1 เตรียมการ</strong></p><ul><li><p>ผู้ประกอบการยื่นความจำนงขอรับรองมาตรฐานอาหารฮาลาล</p></li><li><p>ที่ปรึกษาโครงการตรวจประเมินและให้คำปรึกษาแนะ</p></li><li><p>จัดอบรมผู้บริหารและเจ้าหน้าที่ของสถานประกอบการ</p></li><li><p>ผู้ประกอบการจัดทำระบบเอกสารและกระบวนการผลิตตามมาตรฐานอาหารฮาลาล</p></li><li><p>ผู้ประกอบการเตรียมเอกสารตามที่สถาบันฯ กำหนด</p></li><li><p>ที่ปรึกษาจัดทำรายงานสรุปการปรึกษาโครงการฯ</p></li></ul><p><strong>ขั้นที่ 2 ยื่นคำขอและพิจารณาคำขอ</strong></p><p>1) ผู้ประกอบการยื่นคำขอรับการตรวจรับรองต่อสำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทย (สกอท) หรือสำนักงานคณะกรรมการอิสลามประจำจังหวัด(สกอจ) แล้วแต่กรณี</p><p><strong>เอกสารเพื่อขอรับรองฮาลาล</strong></p><p><strong>บุคคลธรรมดา&nbsp;(มีแรงม้ารวม 5-20 แรงม้า และ/หรือมีคนงาน 7-20 คน ยกเว้นโรงงานที่มีมลภาวะ)</strong></p><ul><li><p>สำเนาบัตรประชาชน</p></li><li><p>สำเนาทะเบียนบ้าน</p></li><li><p>คำขอรับเลขสถานที่ผลิตอาหารที่ไม่เข้าข่ายโรงงาน</p></li><li><p>คำขอขึ้นทะเบียนตำรับอาหาร (อ.17)</p></li><li><p>ใบสำคัญการขึ้นทะเบียนตำรับอาหาร (อ.18)</p></li><li><p>หนังสือสำคัญแสดงการจดทะเบียนเครื่องหมายการค้า (คม.1)</p></li><li><p>คำขออนุญาตใช้ฉลากอาหาร สบ. 3 หรือ สำเนาการใช้ฉลากอาหาร แบบ ฉ.1</p></li><li><p>แบบจดทะเบียนอาหาร (สบ.๕)</p></li><li><p>หนังสือแสดงรายละเอียดวิธีการผลิต , ขั้นตอน , วัตถุดิบ , ส่วนผสม</p></li><li><p>ผลิตภัณฑ์ตัวอย่างเพื่อประกอบการพิจารณาเบื้องต้น</p></li><li><p>แผนที่ตั้งโรงงาน</p></li></ul><p><strong>นิติบุคคล</strong></p><ul><li><p>ใบสำคัญแสดงการจดทะเบียนห้างหุ้นส่วนบริษัท</p></li><li><p>หนังสือรับรองจากสำนักงานทะเบียนหุ้นส่วนบริษัท (อายุไม่เกิน 6 เดือน)</p></li><li><p>ใบอนุญาตตั้งโรงงานแบบ รง.2 หรือ รง.4 (ขึ้นอยู่กับขนาดของโรงงาน)</p></li><li><p>ใบอนุญาตผลิตอาหาร (อ.2)</p></li><li><p>คำขอขึ้นทะเบียนตำรับอาหาร (อ.17)</p></li><li><p>ใบสำคัญการขึ้นทะเบียนตำรับอาหาร (อ.18)</p></li><li><p>หนังสือสำคัญแสดงการจดทะเบียนเครื่องหมายการค้า (คม.1)</p></li><li><p>คำขออนุญาตใช้ฉลากอาหาร สบ. 3 หรือ สำเนาการใช้ฉลากอาหาร แบบ ฉ.1</p></li><li><p>แบบจดทะเบียนอาหาร (สบ.๕)</p></li><li><p>หนังสือแสดงรายละเอียดวิธีการผลิต , ขั้นตอน , วัตถุดิบ , ส่วนผสม</p></li><li><p>ผลิตภัณฑ์ตัวอย่างเพื่อประกอบการพิจารณาเบื้องต้น</p></li><li><p>แผนที่ตั้งโรงงาน</p></li></ul><p>2) เจ้าหน้าที่ตรวจความถูกต้องของเอกสารที่ประกอบคำขอแล้วนำเสนอสถาบันมาตรฐานอาหารฮาลาล หรือคณะกรรมการอิสลามประจำจังหวัด</p><p>3) เจ้าหน้าที่วิเคราะห์ตัวอย่างผลิตภัณฑ์</p><p>4) จ่ายค่าธรรมเนียม</p><p>5) นัดหมายการตรวจสอบสถานประกอบการ</p><p><strong>ขั้นที่ 3 การตรวจสอบสถานประกอบการ</strong></p><ul><li><p>คณะผู้ตรวจสอบ ไปตรวจโรงงาน/สถานประกอบการ ตามที่นัดหมาย</p></li><li><p>ประชุมชี้แจงร่วมกันระหว่าง คณะผู้ตรวจสอบของฝ่าย กิจการฮาลาล กับฝ่ายสถานประกอบการ ก่อนดำเนิน การ ตรวจสอบ ใช้เวลาประมาณ 30 นาที โดยมีขั้นตอนดังนี้</p></li><li><p>แนะนำตัวเพื่อทำความรู้จักกัน</p></li><li><p>หัวหน้าคณะผู้ตรวจสอบชี้แจง หลักการ ระเบียบฯ เหตุผล และความจำเป็นในการตรวจพิจารณา ก่อนให้การรับรอง ฮาลาล</p></li><li><p>ฝ่ายสถานประกอบการบรรยายสรุป เกี่ยวกับกระบวนการผลิต วัตถุดิบ ส่วนผสม หรือสารปรุงแต่ง การบรรจุ การเก็บรักษา การขนส่ง ฯลฯ ให้คณะผู้ตรวจสอบทราบ อนึ่ง คณะผู้ตรวจสอบ ประกอบ ด้วย หัวหน้าคณะผู้ทรงคุณวุฒิด้านศาสนาอิสลาม ผู้ทรงคุณวุฒฺด้านวิทยาศาสตร์ และผู้มีประสบการณ์ด้าน การผลิต ส่วนฝ่ายประกอบการ จะต้องประกอบด้วย ผู้จัดการโรงงาน ผู้บริหาร ผู้จัดการฝ่ายผลิต ผู้จัดการฝ่ายจัดซื้อ เป็นสำคัญ หากจะมีผู้จัดการฝ่ายอื่นร่วมประชุม ชี้แจงด้วยก็ได้</p></li><li><p>ฝ่ายสถานประกอบการ นำคณะผู้ตรวจสอบพิจารณา กระบวนการ ผลิต วัตถุดิบ สถานที่ผลิต การบรรจุ การเก็บรักษา สถานที่จำหน่าย ฯลฯ ตามที่บรรยายสรุป</p></li><li><p>คณะผู้ตรวจสอบให้คำแนะนำแก่ผู้ยื่นคำขอ เมื่อเห็นว่า ผู้ประกอบการ ดำเนินการไม่ถูกต้อง หรือมีข้อบกพร่อง เพื่อจะได้ ดำเนินการให้ถูกต้องต่อไป</p></li><li><p>คณะผู้ตรวจสอบรายงานผลให้คณะกรรมการฝ่ายกิจการฮาลาลพิจารณา</p></li></ul><p><strong>ขั้นที่ 4 พิจารณาผลการตรวจสอบและให้หนังสือรับรอง</strong></p><ul><li><p>คณะกรรมการฝ่ายกิจการฮาลาลรายงานผลการพิจารณา ให้คณะกรรมการกลางอิสลามแห่งประเทศไทย หรือ คณะกรรมการอิสลามประจำจังหวัดพิจารณาอนุญาต</p></li><li><p>เรียกเอกสารหรือผลวิเคราะห์ทางวิทยาศาสตร์ เพิ่มเติมในกรณีที่จำเป็น</p></li><li><p>คณะกรรมการฝ่ายกิจการฮาลาลแจ้งผลพิจารณาของคณะกรรมการกลางอิสลามแห่งประเทศไทย หรือ คณะกรรมการ อิสลามประจำจังหวัดให้ผู้ขอรับรองฮาลาลทราบ</p></li><li><p>ในกรณีที่คณะกรรมการฯให้การรับรอง เมื่อผู้ขอรับรอง ฮาลาล ทำสัญญายอมรับ ปฏิบัติตามเงื่อนไข การรับรอง และการชำระค่าธรรมเนียมแล้ว คณะกรรมการกลาง อิสลามแห่งประเทศไทย หรือ คณะกรรมการอิสลาม ประจำจังหวัดจึงออกหนังสือรับรองฮาลาล ให้แก่ผู้ขอ โดยมีอายุการรับรองไม่เกินหนึ่งปี</p></li><li><p>ผู้ขอซึ่งได้หนังสือรับรองฮาลาลแล้ว และมีความประสงค์ ขอใช้เครื่องหมายรับรองฮาลาล คณะกรรมการกลาง อิสลามแห่งประเทศไทยจะ ออกหนังสือสำคัญ ให้ใช้ เครื่องหมายรับรองฮาลาลแก่ผู้ขอ เมื่อผู้ขอชำระ ค่าธรรมเนียม แล้ว</p></li></ul><p><strong>ขั้นที่ 5 การติดตามและประเมินผล</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;ดำเนินการติดตามและกำกับดูแลสถานประกอบการ ซึ่งได้รับรองฮาลาล และหรือให้ใช้เครื่อง หมายรับรองฮาลาล ให้ปฏิบัติตามสัญญาและระเบียบอย่างเคร่งครัด โดยใช้กลไกการ ตรวจสอบดังนี้</p><ul><li><p>ให้มี ผู้ตรวจการอาหารฮาลาล เพื่อตรวจสอบสินค้าอาหาร ฮาลาลในตลาด</p></li><li><p>ศึกษาวิเคราะห์ข้อมูลจากรายงาน การปฏิบัติงานของ ทีปรึกษาสถานประกอบการ</p></li><li><p>ฝ่ายกิจการฮาลาลตรวจสอบผลิตภัณฑ์ กระบวนการผลิต สถานประกอบการ และการให้บริการ ที่ได้รับ อนุญาตแล้ว โดยไม่มีการนัดหมายล่วงหน้า เป็นระยะตามความเหมาะสม</p></li></ul><p>ฝ่ายกิจการฮาลาลรายงานผลการตรวจสอบ ให้คณะกรรมการกลางอิสลามแห่งประเทศไทย หรือคณะกรรมการอิสลามประจำจังหวัดทราบหรือพิจารณา</p><p><br></p><p style=\"text-align:center\"><img src=\"https://intelligent-global-ssgw.onrender.com/assets/images/service-019.jpg\" alt=\"\" title=\"\" width=\"80%\"></p><p><br></p><p>อ้างอิง: <a href=\"https://www.acfs.go.th/halal/general.php\" title=\"https://www.acfs.go.th/halal/general.php\" target=\"_blank\">อาหารฮาลาล (Halal Food</a></p>",
        "enabled": true
      },
      {
        "name": "VISA and Work permit",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-010.png",
        "code": "VISA",
        "content": "<h3>วีซ่าและใบอนุญาตทำงาน</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>Visa</strong>&nbsp;คือ เอกสารที่แสดงว่าบุคคลนั้นได้รับอนุญาตให้เข้าสู่เขตแดนหรือพื้นที่ ซึ่งได้ระบุไว้ในวีซ่า นั้น ภายในกรอบเวลาที่กำหนด เอกสารอนุญาตอาจอยู่ในรูปของเอกสารสำคัญ แต่โดยส่วนใหญ่จะเป็นตราประทับอยู่ในหนังสือเดินทาง ซึ่งโดยส่วนใหญ่ จะมีเงื่อนไขต่างๆของวีซ่า แต่ละประเภทติดมาด้วย เช่น เขตพื้นที่ที่อนุญาตให้เดินทางเข้าไปได้, อายุของ Visa, ช่วงเวลาที่เดินทางเข้าออกได้ แม้กระทั่งอนุญาตให้เดินทางเข้าออกประเทศได้กี่ครั้ง เป็นต้น</p><p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>วีซ่าธุรกิจ </strong>คือ วีซ่าเพื่อเข้ามาทำงาน (Visa 1 year) ชาวต่างชาติที่เข้ามาทำงานในประเทศไทยนั้นหากต้องการวีซ่าทำงานระยะเวลาทำงาน 1 ปี ต่างชาตินั้นต้องมีใบอนุญาตทำงานก่อน ซึ่งการจะทำใบอนุญาตทำงานได้นั้นจึงสามารถทำวีซ่า 1 ปีได้ซึ่งขั้นตอนก่อนทำวีซ่า 1 ปีนั้นมีดังนี้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ทำวีซ่า Immigration Non-B ซึ่งหากต่างชาติยังไม่เดินทางเข้ามาประเทศไทยสามารถขอได้ที่สถานทูตไทยในต่างประเทศ หรือหากต่างชาติที่เดินทางเข้ามาประเทศไทยแล้วโดยไม่ได้ทำวีซ่า Non-B เข้ามา ต้องการจะเปลี่ยนประเภทการตรวจลงตราเป็น Non-B ก็สามารถทำได้ที่สำนักงานด่านตรวจคนเข้าเมืองแจ้งวัฒนะ หรือถ้าเป็นวีซ่าแต่งงาน(Non-Immigrant Non-O) ก็สามารถขอใบอนุญาตทำงานได้เหมือนกัน วีซ่า Immigration Non-B สามารถอยู่ประเทศไทยได้ 3 เดือน</p><p><br><strong>เอกสารประกอบการยื่นขอรับหรือการขอเปลี่ยนประเภทตรวจตราเพื่อทำงาน NON B&nbsp;( ต้องมีระยะเวลาเหลืออยู่ไม่น้อยกว่า 21 วันและต้องไม่อยู่เกิน)&nbsp;</strong></p><ol><li><p>แบบคำร้องขอเปลี่ยนประเภทการตรวจลงตรา(แบบ ตม.86) แบบคำร้องขอรับการตรวจลงตรา(แบบ ตม.87)&nbsp;</p></li><li><p>สำเนาหนังสือเดินทาง&nbsp;</p></li><li><p>รูปถ่ายขนาด 4*6 ซ.ม. จำนวน 6 รูป&nbsp;</p></li><li><p>ค่าธรรมเนียม &nbsp;2, 000 บาท&nbsp;</p></li><li><p>หนังสือชี้แจงเหตุผลความจำเป็นการจ้างงานคนต่างด้าว และขอความร่วมมือในการขอรับ หรือขอเปลี่ยนประเภทการตรวจลงตรา (มีชื่อ , ตำแหน่ง , ความรู้ความสามารถและขอเปลี่ยน วีซ่าจาก ผ. 30 หรือ TR เป็น NON-B)&nbsp;</p></li><li><p>หนังสือรับรองการจ้าง (ตามแบบของกรมการจัดหางาน ซึ่งสามารถ download จากเว็บไซต์ของ กระทรวงแรงงาน)&nbsp;</p></li><li><p>สำเนาหนังสือรับรองการจดทะเบียนนิติบุคคล และสำเนาบัญชีรายชื่อผู้ถือหุ้น&nbsp;</p></li><li><p>สำเนาใบสำคัญการจดทะเบียนนิติบุคคล&nbsp;</p></li><li><p>สำเนาใบทะเบียนภาษีมูลค่าเพิ่มภพ.๐๑ ภพ. ๒๐ และ สำเนาหนังสือบริคณห์สนธิการเพิ่มทุน&nbsp;</p></li><li><p>สำเนางบดุลบัญชีกำไรขาดทุนปีล่าสุด (ถ้าไม่มีให้ชี้แจง)&nbsp;</p></li><li><p>สำเนารายการภาษีเงินได้นิติบุคคล (ภ.ง.ด.50) (ถ้าไม่มีให้ชี้แจง)&nbsp;</p></li><li><p>สำเนาหลักฐานการศึกษา&nbsp;</p></li><li><p>สำเนารายการภาษีเงินได้นิติบุคคลธรรมดาของพนักงานคนไทย ( ภ.ง.ด.1)(ย้อนหลัง 3เดือน) &nbsp; &nbsp; &nbsp; &nbsp;</p></li><li><p>แสดงรูปภาพของบริษัทถ่ายให้เห็นป้ายชื่อบริษัท สภาพการทำงาน , โต๊ะทำงานภายในบริษัท หรือ อาคารซึ่งแสดงให้เห็นลักษณะงาน 7-10 ภาพ&nbsp;</p></li><li><p>แผนที่บริษัท&nbsp;</p></li><li><p>กรณีบริษัทได้รับการสงเสริม BOI ให้แสดงหนังสือขอความร่วมมือจากสำนักงานคณะกรรมการส่งเสริมการลงทุน , การนิคมอุตสาหกรรม หรือการปิโตรเลียมแห่งประเทศไทย หากไม่มีให้แสดงหนังสืออนุมัติตำแหน่งจาก BOI&nbsp;(ใช้เวลาในการทำไม่เกิน 14 วัน)</p></li></ol><h5><br>ใบอนุญาตทำงาน ( Workpermit )</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;การยื่นเรื่องขอใบอนุญาตทำงาน ( Workpermit ) ซึ่งใบอนุญาตทำงานนั้นจะได้รับได้อนุญาตทำงานได้ 1 ปี (แต่วีซ่ายังอยู่ได้ 3 เดือน ) ซึ่งหากต่างชาติต้องการทำงาน 1 ปีต้องทำเรื่องยื่นขอเป็นวีซ่า 1 ปี เงื่อนไขการทำวีซ่าและใบอนุญาตทำงานนั้น บริษัทจะต้องมีทุนจดทะเบียนชำระแล้ว 2 ล้านบาทพนักงานคนไทยอย่างน้อย 4 คนต่อต่างชาติ 1 คน</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ขั้นตอนการทำวีซ่าเป็น 1 ปีนั้นเมื่อต่างชาติได้วีซ่า Non-Immigrant B มาแล้วเมื่อเข้ามาถึงประเทศไทยควรจะทำใบอนุญาตทำงานเลยหากต่างชาติไปทำเดือนสุดท้ายที่ได้วีซ่า Non-Immigrant B อาจทำให้ต่างชาติขึ้นประกันสังคมและยื่น ภงด.1 ไม่ทันในการต่อวีซ่า 1 ปีเพราะต้องมีการยื่นเสียภาษีเงินได้บุคคลธรรมดาอย่างน้อย 1 เดือน (หากไม่มีใบอนุญาตทำงานไม่สามารถจ่ายเงินเดือนต่างชาติได้)</p><p><strong>เอกสารสำหรับยื่นคำขอรับใบอนุญาตทำงาน ( Work permit ) &nbsp; มีดังต่อไปนี้</strong></p><ol><li><p>แบบคำขอ ต.ม.1 และรูปถ่ายขนาด 3x4 เซนติเมตร (1 นิ้วครึ่ง) จำนวน 3 รูป ( ถ่ายไม่เกิน 6 เดือน ที่ไม่ใช่รูปจากคอมพิวเตอร์/โพลารอยด์ )</p></li><li><p>หนังสือถึงผู้ว่าราชการจังหวัด ชี้แจงความจำเป็นในการจ้างแรงงานต่างด้าว กรณีบริษัทผ่าน B.O.I หรือ กนอ ให้ทำหนังสือถึงผู้ว่าราชการจังหวัด ชี้แจงเหตุผลที่ไม่ยื่นใช้สิทธิ์ B.O.I หรือ กนอ. พร้อมสำเนาบัตรส่งเสริม&nbsp;</p></li><li><p>หนังสือรับรองการจ้างงาน หรือ สัญญาจ้าง</p></li><li><p>สำเนาหลักฐานการศึกษาและหลักฐานการผ่านงาน</p></li><li><p>ใบรับรองแพทย์</p></li><li><p>สำเนาหนังสือเดินทางหรือใบสำคัญถิ่นที่อยู่และใบสำคัญประจำตัวคนต่างด้าวพร้อมฉบับจริง</p></li><li><p>สำเนาใบอนุญาตประกอบวิชาชีพในกรณีที่เป็นการประกอบวิชาชีพที่กฏหมายกำหนดให้ต้องได้รับใบอนุญาตประกอบวิชาชีพ</p></li><li><p>หนังสือมอบอำนาจจากนายจ้าง (กรณีนายจ้างเป็นคนต่างด้าว ใช้สำเนาใบอนุญาตทำงาน )ติดอากรแสตมป์ 10 บาท และสำเนาบัตรประชาชนของผู้รับมอบอำนาจ</p></li></ol><p><strong>เอกสารที่ประกอบการพิจารณาตามประเภทของกิจการ/นายจ้าง</strong></p><ol><li><p>สถานประกอบการเอกชน</p><p>1.1 สำเนาหนังสือรับรองการจดทะเบียนนิติบุคลไทย และสำเนาบัญชีรายชื่อผู้ถือหุ้น (ไม่เกินเดือน) หรือนิติบุคคลต่างด้าวให้ยื่นสำเนาใบอนุญาตประกอบธุรกิจของคนต่างด้าวออกตามพระราชบัญญัติประกอบธุรกิจของคนต่างด้าวพ.ศ. 2542 พร้อมนำหลักฐานการนำเงินจากต่างประเทศเข้ามาใช้จ่ายในประเทศ</p><p>1.2 สำเนาทะเบียนภาษีมูลค่าเพิ่ม ( ภ.พ.01 และ ภ.พ. 20 ) ที่ระบุประเภทกิจการ ภ.พ. 09 หากมีการเปลี่ยนแปลง</p><p>1.3 กรณีนายจ้างเป็นคนต่างด้าว ให้แนบสำเนาใบอนุญาตทำงานของนายจ้าง หากนายจ้างผู้นั้นไม่ได้ทำงานในประเทศไทย และไม่มีใบอนุญาตทำงานต้องให้ Notary Public และสถานทูตไทยรับรองการมอบอำนาจให้กรรมการหรือบุคคลใดบุคคลหนึ่งลงนามแทน</p><p>1.4 กรณีนายจ้างประกอบกิจการที่ต้องขออนุญาตตามกฎหมายอื่น หรือต้องมีหนังสืออนุญาตให้ดำเนินกิจการจากหน่วยงาน ของรัฐที่เกี่ยวข้อง เช่นหนังสืออนุญาตประกอบกิจการโรงงาน, หนังสืออนุญาตประกอบกิจการโรงแรม, ใบอนุญาตองค์กรอาหารและยา, ใบอนุญาตให้ประกอบธุรกิจนำเที่ยว, ใบอนุญาตให้ใช้สถานที่เป็น สถานที่จำหน่ายอาหาร ฯลฯ</p><p>1.5 บัญชีรายชื่อคนต่างด้าว พร้อมเลขที่ใบอนุญาตทำงาน &nbsp;อยู่ในสถานประกอบการ แผนภูมิการแบ่งงานและแผนที่ตั้งของสถานประกอบการ</p><p>1.6 สำเนาหลักฐานการจ่ายเงินประกันสังคมเดือนล่าสุด และสำเนาเอกสารรายได้ที่เป็นปัจจุบันได้แก่งบการเงิน และ ภงด.50 หรือ ภงด.51 (ปีล่าสุด) &nbsp;และ ภพ.30</p><p>1.7 รูปถ่ายสถานประกอบการ 4รูป ป้ายชื่อบริษัท 1รูป ด้านหน้าเห็นตัวอาคาร 1รูป ภายใน 2รูป (รูปถ่ายในโรงงาน 2รูป) ถ้ามี (ใช้เวลาในการทำไม่เกิน 7วัน)</p></li></ol><h5><br>วีซ่าธุรกิจ หรือ Business Visa&nbsp;</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;การขอวีซ่าธุรกิจเป็นวีซ่าที่มีไว้เพื่อวัตถุประสงค์ในการติดต่อธุรกิจ การประชุม หรือการเข้าไปติดต่อ ทำการค้า ในประเทศนั้น ๆ หรือกิจกรรมอื่น ๆ ที่เกี่ยวข้องกับการดำเนินธุรกิจ ซึ่ง วีซ่าธุรกิจนี้ ในบางประเทศจะมีการรวม การจ้างงานแบบชั่วคราวหรือแบบถาวรไว้ด้วย โดยทั่วไปแล้ว วีซ่าธุรกิจของแต่ละประเทศนั้น จะมีรายละเอียด วัตถุประสงค์ เงื่อนไข และเอกสารแตกต่างกันออกไป ขึ้นอยู่กับนโยบายที่รัฐบาลแต่ละประเทศจะกำหนดขึ้น</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การขอวีซ่าธุรกิจนั้น ผู้ขอวีซ่าควรจะเตรียมหลักฐานทางด้านอาชีพ หรือวิชาชีพของตนเองให้พร้อม ประกอบกับเอกสารอ้างอิง ที่ระบุถึงกิจกรรม หรือ วัตถุประสงค์ ที่เราจะไปดำเนินการ ที่ประเทศเป้าหมาย ยกตัวอย่าง เช่น ถ้าเป็นเจ้าของกิจการ ก็ต้องเตรียมเอกสารที่แสดงว่า ประกอบธุรกิจอะไร ดำเนินธุรกิจมานานแค่ไหน มีความมั่นคงหรือไม่ ตลอดจนหลักฐานการเสียภาษี และหลักฐานวัตถุประสงค์ที่ต้องการเดินทางไปทำอะไรที่ประเทศเป้าหมาย หรือหากเป็นลูกจ้าง ที่มีบริษัทส่งไปดูงาน ประชุม สัมมนา หรือธุรกรรมอื่นๆ ก็ต้องแนบหนังสือรับรองจากทางบริษัท ในบางประเทศ นั้น จำเป็นที่จะต้องแนบ หนังสือเชิญจาก บริษัท หรือธุรกิจ หรือผู้จัดงานของประเทศนั้น ๆ ประกอบด้วย นอกจากนี้ หนังสือรับรองจากหน่วยงานราชการ หนังสือรับรองที่พัก ก็อาจมีความจำเป็น ในการขอวีซ่าธุรกิจด้วย ซึ่งเอกสารเหล่านี้ จะช่วยยืนยันให้กับสถานทูต ของประเทศนั้น ๆ ว่า ผู้ขอวีซ่าธุรกิจ มีความเหมาะสมที่จะ เดินทางเข้าประเทศ เพื่อทำกิจกรรมทางธุรกิจอย่างแท้จริง</p><p><strong>เอกสารที่ใช้ในการขอวีซ่าแบบธุรกิจ</strong></p><ol><li><p>แบบคำขอ ตม. 7 รูปถ่าย ขนาด 4 x 6 ซม จำนวน 1 รูป และ ค่าธรรมเนียม 1,900.- บาท</p></li><li><p>สำเนาหนังสือเดินทางของผู้ยื่นคำขอ</p></li><li><p>หนังสือรับรองคนต่างด้าวเข้าทำงานตามแบบของสำนักงานตรวจคนเข้าเมือง (แบบ สตม.1)</p></li><li><p>สำเนาใบอนุญาตทำงาน</p></li><li><p>สำเนาหลักฐานการจดทะเบียนขององค์กรนั้น เช่น หนังสือรับรองการจดทะเบียนบริษัท หรือการจดทะเบียนห้างหุ้นส่วน ฉบับนายทะเบียนรับรองไม่เกิน 6 เดือน</p></li><li><p>สำเนาบัญชี รายชื่อผู้ถือหุ้นทั้งหมด ฉบับนายทะเบียนรับรองไม่เกิน 6 เดือน</p></li><li><p>สำเนางบดุล และงบกำไรขาดทุน 2 ปีล่าสุด (ต้องผ่านการรับรองความถูกต้องจากสรรพากร หรือกระทรวงพาณิชย์ หรือจากผู้ตรวจสอบบัญชี หรือใช้เอกสารตัวจริงเท่านั้น)</p></li><li><p>สำเนาแบบรายการเสียภาษีเงินได้นิติบุคคล (ภงด.50) ปีล่าสุด พร้อมใบเสร็จ (ต้องผ่านการรับรองความถูกต้องจากสรรพากร เท่านั้น)</p></li><li><p>แบบนำส่งงบการเงินฯ (สบช.3) ปีล่าสุด (ต้องผ่านการรับรองความถูกต้องจากกระทรวงพาณิชย์ เท่านั้น)</p></li><li><p>สำเนาแบบยื่นรายการภาษีเงินได้หัก ณ ที่จ่าย ที่มีชื่อพนักงานไทยและชื่อคนต่างด้าวผู้ยื่นคำขอ3 เดือนล่าสุดพร้อมใบเสร็จรับเงิน&nbsp;</p><p>(กรณีไม่มีชื่อของคนต่างด้าวให้ทำหนังสือชี้แจง)</p></li><li><p>สำเนาแบบยื่นรายการภาษีเงินได้ บุคคลธรรมดาของคนต่างด้าวผู้ยื่นคำขอ ปีล่าสุด พร้อมใบเสร็จรับเงิน (ถ้ามี)</p></li><li><p>สำเนาแบบรายการแสดงการส่งเงินสมทบตามที่ได้ยื่นไว้ต่อสำนักงานประกันสังคม ( สปส. 1-10) 3 เดือนล่าสุด พร้อมใบเสร็จรับเงิน</p></li><li><p>สำเนาแบบรายการเสียภาษีมูลค่าเพิ่ม (ภพ. 30) 3 เดือนล่าสุด พร้อมใบเสร็จรับเงิน</p></li><li><p>แผนที่แสดงสถานที่ทำงานของผู้ยื่นคำขอ</p></li><li><p>รูปถ่านสถานประกอบการ ประมาณ10 รูป</p><ul><li><p>ภายนอก ให้ปรากฏเลขที่ตั้งและป้ายชื่อสถานประกอบการ&nbsp;</p></li><li><p>ภายใน ให้ปรากฏภาพพนักงานขณะปฏิบัติงานอยู่</p></li></ul></li><li><p>กรณีมีครอบครัวติดตามมาอยู่ด้วย ให้แสดงหลักฐานครอบครัว ได้แก่ ทะเบียนสมรส ใบเกิดบุตร หากออกโดยรัฐบาลในต่างประเทศ ให้ผ่านการรับรองจากสถานทูตของประเทศนั้นๆ&nbsp;(ใช้เวลาในการทำไม่เกิน 10 วัน)</p></li></ol><p><strong>เอกสารสำหรับยื่นคำขอรับใบอนุญาตทำงาน ( Work permit ) &nbsp;มีดังต่อไปนี้</strong></p><ol><li><p>แบบคำขอ ต.ม.1 และรูปถ่ายขนาด 3x4 เซนติเมตร (1 นิ้วครึ่ง) จำนวน 3 รูป ( ถ่ายไม่เกิน 6 เดือน ที่ไม่ใช่รูปจากคอมพิวเตอร์/โพลารอยด์ )</p></li><li><p>หนังสือถึงผู้ว่าราชการจังหวัด ชี้แจงความจำเป็นในการจ้างแรงงานต่างด้าว กรณีบริษัทผ่าน B.O.I หรือ กนอ ให้ทำหนังสือถึงผู้ว่าราชการจังหวัด ชี้แจงเหตุผลที่ไม่ยื่นใช้สิทธิ์ B.O.I หรือ กนอ. พร้อมสำเนาบัตรส่งเสริม&nbsp;</p></li><li><p>หนังสือรับรองการจ้างงาน หรือ สัญญาจ้าง</p></li><li><p>สำเนาหลักฐานการศึกษาและหลักฐานการผ่านงาน</p></li><li><p>ใบรับรองแพทย์</p></li><li><p>สำเนาหนังสือเดินทางหรือใบสำคัญถิ่นที่อยู่และใบสำคัญประจำตัวคนต่างด้าวพร้อมฉบับจริง</p></li><li><p>สำเนาใบอนุญาตประกอบวิชาชีพในกรณีที่เป็นการประกอบวิชาชีพที่กฏหมายกำหนดให้ต้องได้รับใบอนุญาตประกอบวิชาชีพ</p></li><li><p>หนังสือมอบอำนาจจากนายจ้าง(กรณีนายจ้างเป็นคนต่างด้าว ใช้สำเนาใบอนุญาตทำงาน )ติดอากรแสตมป์ 10 บาท และสำเนาบัตรประชาชนของผู้รับมอบอำนาจ</p></li></ol><p><strong>เอกสารที่ประกอบการพิจารณาตามประเภทของกิจการ/นายจ้าง</strong></p><p>1.สถานประกอบการเอกชน&nbsp;</p><ul><li><p>สำเนาหนังสือรับรองการจดทะเบียนนิติบุคลไทย และสำเนาบัญชีรายชื่อผู้ถือหุ้น (ไม่เกิน 6 เดือน )</p></li><li><p>สำเนาทะเบียนภาษีมูลค่าเพิ่ม ( ภ.พ.01 และ ภ.พ. 20 ) ที่ระบุประเภทกิจการ ภ.พ. 09 หากมีการเปลี่ยนแปลง</p></li><li><p>กรณีนายจ้างเป็นคนต่างด้าว ให้แนบสำเนาใบอนุญาตทำงานของนายจ้าง หากนายจ้างผู้นั้นไม่ได้ทำงานในประเทศไทย และไม่มีใบอนุญาตทำงานต้องให้ Notary Public และสถานทูตไทยรับรองการมอบอำนาจให้กรรมการหรือบุคคลใดบุคคลหนึ่งลงนามแทน</p></li><li><p>กรณีนายจ้างประกอบกิจการที่ต้องขออนุญาตตามกฎหมายอื่น หรือต้องมีหนังสืออนุญาตให้ดำเนินกิจการจากหน่วยงาน ของรัฐที่เกี่ยวข้อง &nbsp;เช่นหนังสืออนุญาตประกอบกิจการโรงงาน , หนังสืออนุญาตประกอบกิจการโรงแรม , ใบอนุญาตองค์กรอาหารและยา , ใบอนุญาตให้ประกอบธุรกิจนำเที่ยว , ใบอนุญาตให้ใช้สถานที่เป็น สถานที่จำหน่ายอาหาร ฯลฯ</p></li><li><p>บัญชีรายชื่อคนต่างด้าว พร้อมเลขที่ใบอนุญาตทำงาน &nbsp;อยู่ในสถานประกอบการ แผนภูมิการแบ่งงานและแผนที่ตั้งของสถานประกอบการ</p></li><li><p>สำเนาหลักฐานการจ่ายเงินประกันสังคมเดือนล่าสุด และสำเนาเอกสารรายได้ที่เป็นปัจจุบัน ได้แก่งบการเงิน และ ภงด.50 หรือ ภงด. 51(ปีล่าสุด) &nbsp;และ ภพ.30</p></li><li><p>รูปถ่ายสถานประกอบการ 4รูป ป้ายชื่อบริษัท 1. รูป ด้านหน้าเห็นตัวอาคาร 1รูป ภายใน 2รูป (รูปถ่ายในโรงงาน 2รูป) ถ้ามี&nbsp;</p></li></ul><p>2.โรงเรียนเอกชน / มหาวิทยาลัยเอกชน</p><ul><li><p>สำเนาหนังสือแต่งตั้งครูหรือผู้สอน (ผู้ทำหน้าที่ด้านการเรียนการสอน) ปฏิบัติหน้าที่ พร้อมสัญญาจ้าง / มหาวิทยาลัยเอกชนให้แสดงหนังสือรับรองการหน่วยงานของกระทรวงศึกษาธิการ โดยระบุชื่อคนต่างด้าว ตำแหน่งและระยะเวลาการจ้าง</p></li><li><p>ใบอนุญาตประกอบวิชาชีพครู (ตามกฎหมายว่าด้วยสภาครูและบุคลากรทางการศึกษา) ยกเว้นตำแหน่งครูฝึกสอน หรือใบผ่อนผันใบอนุญาตประกอบวิชาชีพครู</p></li><li><p>สำเนาใบอนุญาตให้จัดตั้งโรงเรียน ใบอนุญาตให้เป็นครูใหญ่ และใบอนุญาตให้เป็นผู้จัดการ &nbsp;/ ใบอนุญาตต่างๆ (ถ้ามี) / สำเนาใบจัดตั้งมหาวิทยาลัยและคำสั่งแต่งตั้งผู้มีอำนาจลงนามของมหาวิทยาลั</p></li><li><p>เอกสารแสดงวุฒิการศึกษา/ เอกสารแสดงผลการศึกษารายวิชา และเอกสารแสดงประสบการณ์การเป็นครู (ถ้ามี)</p></li></ul><p>3. หน่วยงานราชการ&nbsp;</p><ul><li><p>หนังสือรับรองจากส่วนราชการ / รัฐวิสาหกิจ / องค์การมหาชน / เขตการศึกษา (กรณีครูโรงเรียนรัฐบาล ) โดยระบุชื่อ ตำแหน่ง และระยะเวลาการจ้างงาน</p></li><li><p>กรณีครูโรงเรียนรัฐบาลให้แสดงใบประกอบวิชาชีพครู ( ตามกฎหมายว่าด้วยสภาครูและบุคลากรทางการศึกษา ) ยกเว้น ตำแหน่งครูฝึกสอน</p></li></ul><p>4. มูลนิธิหรือสมาคม</p><ul><li><p>หนังสือรับรองนิติบุคคลของมูลนิธิ สมาคม วัตถุประสงค์ พร้อมบัญชีรายชื่อคณะกรรมการ</p></li></ul><p>5. กิจการถ่ายหรือทำภาพยนตร์จากต่างประเทศ&nbsp;</p><ul><li><p>หนังสือรับรองจากสำนักพัฒนาการท่องเที่ยว ใบอนุญาตเป็นผู้ประสานงาน &nbsp;พร้อมรายชื่อ – ตำแหน่งงาน และเลขที่หนังสือเดินทางของคนต่างด้าว</p></li><li><p>สำเนาหนังสือรับรองการจดทะเบียนนิติบุคคล และสำเนาบัญชีรายชื่อผู้ถือหุ้น (ไม่เกิน6 เดือน)</p></li></ul><p></p><p>อ้างอิง: <a href=\"https://www.balancesheetpattaya.com/รายละเอียด/วีซ่าและใบอนุญาตทำงาน\" title=\"https://www.balancesheetpattaya.com/รายละเอียด/วีซ่าและใบอนุญาตทำงาน\" target=\"_blank\">https://www.balancesheetpattaya.com/รายละเอียด/วีซ่าและใบอนุญาตทำงาน</a></p>",
        "enabled": true
      },
      {
        "name": "ขอรับรอง Made in Thailand (MiT)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-011.png",
        "code": "MIT",
        "content": "<h3>ขอรับรอง Made in Thailand (MiT)</h3><h5><br>สินค้า Made in Thailand คืออะไร</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;สินค้าที่ทำการผลิตในประเทศไทย จากโรงงานหรือธุรกิจที่มีการจดทะเบียน มีเลขประจำตัวผู้เสียภาษีอากร ที่ถูกต้องชัดเจนในประเทศไทย มีคุณสมบัติตามเกณฑ์ที่กำหนด โดยหลักเกณฑ์การคำนวณมูลค่าสินค้าของ MiT คิดตามหลัก ASEAN CONTENT สินค้า Made in Thailand หรืออักษรย่อ MiT จะได้รับเอกสารรับรองหรือเครื่องหมายที่ ส.อ.ท. ออกให้แก่ผู้ประกอบการ เพื่อประโยชน์ในการนำไปใช้แสดงคุณสมบัติสินค้า Made in Thailand หรือ MiT กับหน่วยงานที่เกี่ยวข้อง</p><h5><br>ประโยชน์ของการได้รับการรับรอง Made in Thailand</h5><ol><li><p>สิทธิประโยชน์จากการให้แต้มต่อของภาครัฐ ที่กำหนดให้หน่วยงานของรัฐจัดซื้อจัดจ้างพัสดุที่ผลิตในประเทศ ไม่น้อยกว่าร้อยละหกสิบของพัสดุที่จะใช้</p></li><li><p>สินค้าได้รับความน่าเชื่อถือมากขึ้นจากคู่ค้า / ผู้บริโภค</p></li><li><p>สร้างโอกาสในการขยายการค้าไปยังต่างประเทศที่นิยมสินค้าไทยได้มากขึ้น</p></li></ol><h5><br>หลักเกณฑ์การขอใบรับรอง - Made in Thailand</h5><p><strong>เอกสารประกอบการพิจารณา</strong></p><p>เอกสารการลงทะเบียน เช่น&nbsp;</p><p>1) นิติบุคคล : สำเนาหนังสือรับรองการจดทะเบียนนิติบุคคล (ออกให้ไม่เกิน 6 เดือน) / ภพ. 20 / ใบอนุญาตประกอบกิจการ&nbsp;</p><p>2) บุคคลธรรมดา : ทะเบียนพาณิชย์หรือได้รับการจัดทะเบียนตามกำหนดของหน่วยงานราชการ / ภาษีเงินได้บุคคลธรรมดา</p><p><strong>เอกสารการขอรับรองรายการสินค้า MiT เช่น</strong></p><p>1) ภาพถ่ายสินค้า</p><p>2) ขั้นตอน / ผังกระบวนการผลิต</p><p>3) สำเนาใบกำกับสินค้า (Invoice)</p><p>4) สำเนาใบขนสินค้าขาเข้า</p><p><strong>เกณฑ์การพิจารณา MiT</strong></p><p>สูตร 1,2 พิจารณาจากมูลค่าต้นทุนสินค้า MiT จะต้องได้เท่ากับหรือมากกว่า 40%</p><p>สูตร 3 พิจารณาจาก HS Code</p><p>สูตร 4 พิจารณาตามเงื่อนไขการผลิต Substantial Transformation (ST)</p><p></p><p>อ้างอิง: <a href=\"https://mit.fti.or.th/Home/Rules\" title=\"https://mit.fti.or.th/Home/Rules\" target=\"_blank\">https://mit.fti.or.th/Home/Rules</a></p>",
        "enabled": true
      },
      {
        "name": "ปรึกษากฏหมาย",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-012.png",
        "code": "LAW",
        "content": "<h3>รับว่าความ จ้างทนาย รับจ้างเป็นทนายความ เกี่ยวกับคดีทุกประเภท</h3><ul><li><p>บริการรับว่าความ รับจ้างเป็นทนายความ คดีทุกประเภทและคดีทรัพย์สินทางปัญญา</p></li><li><p>ให้คำปรึกษา การละเมิดสิทธิในทรัพย์สินทางปัญญา</p></li><li><p>การจับกุม แจ้งความดำเนินคดี การละเมิดสิทธิในทรัพย์สินทางปัญญา</p></li><li><p>ทนายความคดีแพ่ง (Civil Case) ฟ้องคดีหรือต่อสู้คดี ทุกประเภท</p></li><li><p>ทนายความคดีอาญา (Criminal Case) รับว่าความหรือแก้ข้อกล่าวหา ทุกฐานความผิด</p></li><li><p>ทนายความคดีครอบครัว (Family Law) ฟ้องหย่า ฟ้องชู้ เรียกค่าอุปการะเลี้ยงดู เรียก ค่าทดแทน ฟ้องให้รับเด็กเป็นบุตร</p></li><li><p>ทนายความคดีแรงงาน (Labour Law) ฟ้องเรียกค่าชดเชย เลิกจ้างไม่เป็นธรรม</p></li><li><p>ทนายความคดีที่ดิน (Real Estate) ฟ้องขับไล่ ครอบครองปรปักษ์ ทางจำเป็น ภาระจำยอม หรือคดีพิพาทเกี่ยวกับที่ดิน</p></li><li><p>ทนายความคดีมรดก (The Legacy) ฟ้องแบ่งมรดก จัดการมรดก พินัยกรรม</p></li><li><p>ทนายความคดีล้มละลาย (Bankruptcy)</p></li><li><p>คดีทรัพย์สินทางปัญญา (Intellectual Propeทนายความrty Litigation)</p></li><li><p>ทนายความคดีละเมิดลิขสิทธิ์ (Piracy Lawsuit)</p></li><li><p>ทนายความคดีเช็ค เช็คเด้ง ความผิดอันเกิดจากการใช้เช็ค</p></li><li><p>ทนายความคดีผู้บริโภค บัตรเครดิต เช่าซื้อรถยนต์ สินเชื่อเงินกู้ยืม ค้ำประกัน จำนอง</p></li><li><p>ทนายความคดียาเสพติด มีไว้ครอบครอง จำหน่าย หรือเสพ</p></li><li><p>รับทำอุทธรณ์ – ฎีกา แก้อุทธรณ์ – ฎีกา คดีแพ่ง และคดีอาญา คดีทุจริตและประพฤติมิชอบ คดีปกครอง</p></li><li><p>การเจรจาต่อรอง และ ประนีประนอมยอมความด้านทรัพย์สินทางปัญญา</p></li><li><p>การฟ้องร้องต่อสู้คดี ด้านทรัพย์สินทางปัญญา</p></li><li><p>การทำสัญญา Licensing ด้านสิทธิบัตร</p></li><li><p>การทำสัญญาจดทะเบียนอนุญาตให้ใช้สิทธิบัตร</p></li><li><p>การทำสัญญาซื้อขาย โอนสิทธิบัตร</p></li><li><p>รับว่าความ รับจ้างเป็นทนายความ</p></li><li><p>บริการรับว่าความ รับจ้างเป็นทนายความ คดีทุกประเภทและคดีทรัพย์สินทางปัญญา</p></li><li><p>ให้คำปรึกษา การละเมิดสิทธิในทรัพย์สินทางปัญญา</p></li><li><p>การจับกุม แจ้งความดำเนินคดี การละเมิดสิทธิในทรัพย์สินทางปัญญา</p></li><li><p>ทนายความคดีแพ่ง (Civil Case) ฟ้องคดีหรือต่อสู้คดี ทุกประเภท</p></li><li><p>ทนายความคดีอาญา (Criminal Case) รับว่าความหรือแก้ข้อกล่าวหา ทุกฐานความผิด</p></li><li><p>ทนายความคดีครอบครัว (Family Law) ฟ้องหย่า ฟ้องชู้ เรียกค่าอุปการะเลี้ยงดู เรียก ค่าทดแทน ฟ้องให้รับเด็กเป็นบุตร</p></li><li><p>ทนายความคดีแรงงาน (Labour Law) ฟ้องเรียกค่าชดเชย เลิกจ้างไม่เป็นธรรม</p></li><li><p>ทนายความคดีที่ดิน (Real Estate) ฟ้องขับไล่ ครอบครองปรปักษ์ ทางจำเป็น ภาระจำยอม หรือคดีพิพาทเกี่ยวกับที่ดิน</p></li><li><p>ทนายความคดีมรดก (The Legacy) ฟ้องแบ่งมรดก จัดการมรดก พินัยกรรม</p></li><li><p>ทนายความคดีล้มละลาย (Bankruptcy)</p></li><li><p>คดีทรัพย์สินทางปัญญา (Intellectual Propeทนายความrty Litigation)</p></li><li><p>ทนายความคดีละเมิดลิขสิทธิ์ (Piracy Lawsuit)</p></li><li><p>ทนายความคดีเช็ค เช็คเด้ง ความผิดอันเกิดจากการใช้เช็ค</p></li><li><p>ทนายความคดีผู้บริโภค บัตรเครดิต เช่าซื้อรถยนต์ สินเชื่อเงินกู้ยืม ค้ำประกัน จำนอง</p></li><li><p>ทนายความคดียาเสพติด มีไว้ครอบครอง จำหน่าย หรือเสพ</p></li><li><p>รับทำอุทธรณ์ – ฎีกา แก้อุทธรณ์ – ฎีกา คดีแพ่ง และคดีอาญา คดีทุจริตและประพฤติมิชอบ คดีปกครอง</p></li><li><p>การเจรจาต่อรอง และ ประนีประนอมยอมความด้านทรัพย์สินทางปัญญา</p></li><li><p>การฟ้องร้องต่อสู้คดี ด้านทรัพย์สินทางปัญญา</p></li><li><p>การทำสัญญา Licensing ด้านสิทธิบัตร</p></li><li><p>การทำสัญญาจดทะเบียนอนุญาตให้ใช้สิทธิบัตร</p></li><li><p>การทำสัญญาซื้อขาย โอนสิทธิบัตร</p></li></ul><h5><br>ขั้นตอนการทำคดีของทนายความ</h5><p><strong>ขั้นตอนที่ 1</strong> : ผู้เสียหายและของผู้กระทำความผิด ต้องให้ข้อมูล หลักฐานทั้งหมด และถ่ายทอดความจริงทั้งหมดให้แก่ทนายความเพื่อทนายความจะได้กำหนดแนวทางการต่อสู้คดีได้ดีที่สุด</p><p><strong>ขั้นตอนที่ 2</strong> : ทนายว่าความกำหนดแนวทางการต่อสู้คดี ซึ่งแนวทางการต่อสู้คดีน้นสำคัญมาก ว่าจะกำหนดแนวทางไปในข้อกฎหมายด้านไหน หากกำหนดแนวทางได้ถูกต้องโอกาสชนะคดีก็จะมีสูง ในขณะเดียวกันในคดีแพ่ง ทนายว่าความก็ต้องมีหน้าที่ในการเจรจาไกล่เกลี่ยให้คู่ความได้ตกลงกันและบรรลุความพอใจได้ทั้งสองฝ่าย</p><h5><br>ระยะเวลาการดำเนินคดีของศาล</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;ความยุติธรรมที่ล่าช้าก็คือความไม่ยุติธรรม (justice delayed is justice denied; ฝรั่งเศส: justice différée est justice refusée) ภาษิตนี้เป็นของ วิลเลียม เอวาร์ต แกล็ดสโตน (William Ewart Gladstone) เป็นภาษิตกฎหมาย หมายความว่า ถ้ากฎหมายจัดให้มีการเยียวยาความเสียหายแก่ผู้เสียหาย แต่การเยียวยานั้นมาไม่ทันกาลหรือล้าสมัย ก็ไม่ต่างอะไรกับว่าไม่ได้เยียวยานั่นเอง หลักการนี้ตั้งอยู่บนสิทธิในอันที่จะเข้าถึงการพิจารณาคดีอย่างรวดเร็ว</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ปัจจุบันคดีมีจำนวนมากและ ตำรวจ อัยการ ผู้พิพากษาก็มีไม่เพียงพอ ถึงแม้จะมีหลักการพิจารณาคดีแบบต่อเนื่อง ตามมาตรา 179 ภายใต้บังคับแห่งประมวลกฎหมายนี้หรือกฎหมาย อื่น ศาลจะดำเนินการพิจารณาตลอดไปจนเสร็จโดยไม่เลื่อนก็ได้ ถ้าพยานไม่มา หรือมีเหตุอื่นอันควรต้องเลื่อนการพิจารณา ก็ให้ศาลเลื่อนคดีไปตามที่เห็นสมควร แต่คดีก็ยังล่าช้า อาจจะใช้เวลาถึง 1-2 ปีคดีในศาลชั้นต้นจะพิพากษา</p><p></p>",
        "enabled": true
      }
    ],
    "array003": [
      {
        "id": 1,
        "username": "admin01",
        "password": "admin01",
        "name": "ทัศนาวลัย กลิ่นเทียนฟุ้ง",
        "description": "CEO",
        "image": "assets/images/home-002.jpg"
      },
      {
        "id": 2,
        "username": "Supattalak",
        "password": "Supattalak1234",
        "name": "Supattalak Phoha",
        "description": "Software Developer",
        "image": "assets/images/Profile.png"
      },
      {
        "id": 3,
        "username": "Thanathanin",
        "password": "Thanathanin1234",
        "name": "Thanathanin Pimsiri",
        "description": "Project Manager",
        "image": "assets/images/Profile.png"
      }
    ]
  }
}