{
  "contents": {
    "content001": "ยินดีต้อนรับเข้าสู่",
    "content002": "Intelligent Global Co.,Ltd.",
    "content003": "<p>\"เรายินดีให้บริการคำปรึกษาและบริการเพื่อสร้างภาพลักษณ์ที่น่าเชื่อถือให้กับธุรกิจของคุณ หากคุณต้องการสร้างคุณค่าสำหรับผลิตภัณฑ์และการบริการของคุณ ทางบริษัท อินเทลลิเจนท์ โกลบอล จำกัด พร้อมที่จะให้คำปรึกษาและนำพาธุรกิจของคุณไปสู่เป้าหมาย\"</p>",
    "content004": "บริการของเรา",
    "content005": "บริษัทของเรามีบริการต่าง ๆ มากมาย เพื่อตอบสนองความต้องการของคุณ",
    "content006": "ทีมของเรา",
    "content007": "ทีมงานของเรา เต็มเปี่ยมไปด้วยศักยภาพและประสบการณ์ต่าง ๆ มากมาย"
  },
  "images": {
    "image001": "assets/images/home-001.jpg",
    "image002": "assets/images/home-002.jpg",
    "image003": "assets/images/home-009.jpg"
  },
  "arrays": {
    "array001": [
      {
        "name": "อาหารและยา",
        "description": "บริการให้คำปรึกษาเกี่ยวกับอาหารและยา (อย.)",
        "class": "fas fa-solid fa-handshake fa-stack-1x fa-inverse",
        "image001": "assets/images/home-004.png"
      },
      {
        "name": "มาตรฐานผลิตภัณฑ์อุตสาหกรรม",
        "description": "บริการให้คำปรึกษาเกี่ยวกับมาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)",
        "class": "fas fa-solid fa-user-secret fa-stack-1x fa-inverse",
        "image001": "assets/images/home-005.png"
      },
      {
        "name": "เครื่องหมายการค้า",
        "description": "บริการรับจดแจ้งลิขสิทธิ์ เครื่องหมายการค้า ฯลฯ",
        "class": "fas fa-solid fa-landmark fa-stack-1x fa-inverse",
        "image001": "assets/images/home-006.png"
      }
    ],
    "array002": [
      {
        "name": "อาหารและยา (อย.)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-001.jpg",
        "code": "FDA",
        "content": "<h3><strong><span style=\"color:rgb(83, 25, 231);\">อาหารและยา (อย.) คืออะไร?</span></strong></h3><p></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อย. ย่อมาจาก สำนักงานคณะกรรมการอาหารและยา (Food and Drug Administration – FDA) มีหน้าที่ปกป้องสุขภาพของประชาชนโดยการรับรองความปลอดภัยประสิทธิภาพ และความมั่นคงของยาสำหรับมนุษย์และยารักษาสัตว์ ผลิตภัณฑ์ชีวภาพ และ อุปกรณ์ทางการแพทย์</p><p>การรับรองความปลอดภัยของอาหาร เครื่องสำอาง และ ผลิตภัณฑ์สารเคมี และ ที่ปล่อยรังสี และ รับผิดชอบในการพัฒนาด้านสาธารณสุขที่จำเป็นสำหรับการใช้ผลิตภัณฑ์ทางการแพทย์และอาหาร การต่อต้านการก่อการร้ายของประเทศในด้านอาหารและยา</p><p></p><h6><span style=\"background-color:rgb(0, 82, 204);\">วัตถุประสงค์ของการจดทะเบียนหรือขอใบอนุญาต อย. (FDA)</span></h6><ol><li><p>เพื่อปฏิบัติตามกฎหมาย กรณีที่สินค้าบางประเภทบังคับให้ต้องจด อย. ถ้าไม่มีถือว่าผิดกฎหมาย</p></li><li><p>เพื่อต้องการรับรองความปลอดภัย ประสิทธิภาพของผลิตภัณฑ์ และเกิดการรับรองมาตราฐานสินค้า</p></li><li><p>เพื่อระบุตัวตนของตัวผลิตภัณฑ์ สถานที่ผลิต และเจ้าของผลิตภัณฑ์ได้</p></li><li><p>เพื่อส่งเสริมการจัดจำหน่ายผลิตภัณฑ์ ความน่าเชื่อถือ และการเข้าถึงแหล่งจำหน่ายที่บังคับให้ต้องจด อย.</p></li><li><p>เพื่อการนำเข้า-ส่งออก กรณีที่สินค้าบางประเภทบังคับให้ต้องจด อย. ถ้าไม่มีไม่สามารถนำเข้า-ส่งออก ได้ ดังนั้นท่านต้องดำเนินการปฎิบัติให้ถูกต้องตามหลักการรับจด อย.อย่างครัดใน</p></li></ol><p></p><h6><strong>ขั้นตอนการจดทะเบียนหรือขอใบอนุญาต อย.</strong></h6><ol><li><p>ส่วนที่เป็นสถานที่&nbsp;สถานที่ผลิตต้องมีหลักเกณฑ์วิธีการผลิตที่ดี (GMP: Good Manufacturing Practice) เช่นต้องมี ห้องเก็บวัตถุดิบ ห้องผลิต ห้องผสม ห้องล้าง ห้องเก็บสินค้า มีป้ายบ่งชี้ เรื่องเสียง เรื่องกลิ่น เรื่องระบบบำบัด เป็นต้น สถานที่บางกรณีไม่สามารถขอจด อย. ได้ เช่น บ้านจัดสรรเพื่อการพักอาศัย อาคารชุดพักอาศัย และบ้านแถวเพื่อการพักอาศัย เนื่องจากเป็นที่พักอาศัย และจะไปรบกวนประชาชน ทั้งเรื่องเสียง กลิ่น เป็นต้น กรณีการนำเข้าส่ง-ออก บางกรณีสามารถนำบ้านจัดสรรเพื่อการพักอาศัย และบ้านแถวเพื่อการพักอาศัยเป็นที่กักเก็บสินค้าได้ โดยจะต้องให้อยู่ในข้อกำหนดของทาง อย.</p></li><li><p>ส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ต้องสามารถบ่งชี้ได้ว่าวัตถุดิบที่นำมาใช้มีคุณภาพหรือได้รับใบรับรอง อย.มาก่อนแล้วหรือไม่ และต้องผลิตตามวิธีการผลิตที่ดี (GMP: Good Manufacturing Practice) ส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ต้องผ่านกฎเกณฑ์เรื่องความสะอาด ความปลอดภัยและไม่มีการปนเปื้อน ทั้งในส่วนของเครื่องจักร เครื่องใช้ต่างๆ การตรวจสอบอนุมัติ โดยทางเจ้าหน้าที่จะตรวจสอบเอกสารรับจด อย.ว่าถูกต้องหรือไม่ และเข้ามาตรวจสอบสถานที่ตามข้อ ก.และส่วนที่เป็นสินค้า/ผลิตภัณฑ์</p></li></ol><p>ตามข้อ ข.หากทั้งสองส่วนผ่านก็จะอนุมัติเลขสารบบ “13 หลัก” (เลข อย.)</p><p>โดยเลข อย. 13 หลัก ประกอบด้วย</p><p>1. เลขจังหวัดที่ตั้งของสถานที่ผลิต</p><p>2. สถานะของสถานที่และหน่วยงาน</p><p>3. เลขประจำสถานที่ผลิต</p><p>4. เลขท้ายของปีพ.ศ.</p><p>5. หน่วยงานที่อนุญาตสถานที่ผลิต</p><p>6. เลขลำดับที่ของผลิตภัณฑ์ที่ผ่านการอนุญาต</p><p></p><p style=\"text-align:center\"><img src=\"https://www.lsfpackaging.com/images/editor/%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%AD.%E0%B8%A2.jpg\" alt=\"\" title=\"\" width=\"466px\"></p><p></p><p>การจดทะเบียนและขอใบอนุญาต อย.(อาหารและยา) นั้นต้องทำให้ถูกต้องในทุกขั้นตอน ซึ่งปกติจะค่อนข้างมีความยุ่งยากในเรื่องของเอกสาร ตัวสินค้า และสถานที่ผลิต หากทำไม่ถูกต้องทางเจ้าหน้าที่ อย. จะออกไปตรวจสอบยังสถานที่แหล่งจำหน่ายว่า</p><p>มีการใช้เลข อย.ถูกต้องหรือไม่ มีการใช้ฉลากที่ถูกต้องหรือไม่ มีการใช้ภาพเครื่องหมายการค้าที่ถูกต้องหรือไม่ หากใช้ไม่ถูกต้องทาง เจ้าหน้าที่ อย. จะมีการตรวจสอบยึดและสั่งปรับเพื่อให้ปฏิบัติตามได้ถูกต้อง ซึ่งมักพบว่าเจ้าหน้าที่ อย.</p><p>จะไม่ได้มีความเคร่งครัดในเรื่องของการอนุมัติในการใช้ฉลากในครั้งแรก และมักพบปัญหาที่ผู้ประกอบการไม่เข้าใจ จนเกิดการกระทำความผิดโดยไม่ได้ตั้งใจ</p><p></p>",
        "enabled": true
      },
      {
        "name": "มาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-002.jpg",
        "code": "TIS",
        "content": "<p><strong>มาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนและขอใบอนุญาต มอก. สมอ. สคบ. ต้องทำให้ถูกต้องทุกขั้นตอน โดยเฉพาะการขอนำเข้าหรือกรณีที่เป็นผู้ผลิต เพราะเป็นมาตรฐานบังคับตามกฎหมาย หากไม่ดำเนินการให้ถูกต้องจะมีความผิด</p><p><strong>มอก. คืออะไร ?</strong></p><p>มอก.&nbsp;เป็นคำย่อมาจากมาตรฐานผลิตภัณฑ์อุตสาหกรรม หมายถึงข้อกำหนดทางวิชาการที่สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม (สมอ.) ได้กำหนดขึ้นเพื่อเป็นแนวทางแก่ผู้ผลิตในการผลิตสินค้าให้มีคุณภาพในระดับที่เหมาะสมกับการใช้งานมากที่สุด</p><p><strong>เครื่องหมายมอก. หลักๆที่พบเห็นได้ทั่วไป</strong></p><p>มอก.เป็นคำย่อมาจาก มาตรฐานผลิตภัณฑ์อุตสาหกรรม หมายถึงข้อกำหนดทางวิชาการที่ สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม(สมอ.)ได้กำหนดขึ้นเพื่อเป็นแนวทางแก่ผู้ผลิตในการผลิตสินค้าให้มีคุณภาพในระดับที่เหมาะสมกับการใช้งานมากที่สุด โดยการอนุญาตให้แสดงเครื่องหมายมาตรฐานมอก.จำนวน 2 แบบ คือ</p><p><strong>1. เครื่องหมายมอก. แบบมาตรฐานทั่วไป</strong></p><p>เครื่องหมายมอก.มาตรฐานทั่วไป&nbsp;เป็นเครื่องหมายรับรองคุณภาพผลิตภัณฑ์ที่สมอ. กำหนดมาตรฐานของผลิตภัณฑ์นั้นไว้ ซึ่งผู้ผลิตจะยื่นขอการรับรองคุณภาพ (มาตรฐานทั่วไป) หรือไม่ยื่นขอการรับรองคุณภาพ (มาตรฐานทั่วไป) ก็ได้ กฎหมายไม่ได้บังคับให้ต้องจด มอก.</p><p><strong>2. เครื่องหมายมอก. แบบมาตรฐานบังคับ</strong></p><p>เครื่องหมายมอก.แบบมาตรฐานบังคับ&nbsp;เป็นเครื่องหมายรับรองผลิตภัณฑ์ที่กฎหมายกำหนดให้ต้องเป็นไปตามมาตรฐานบังคับ ไม่จดมอก.ไม่ได้เพราะผิดกฎหมาย ดังนั้นการอนุมัติรับจด มอก.จึงเป็นภาคบังคับ</p><p><strong>ประโยชน์ของการจดทะเบียนหรือขอใบอนุญาต มอก.</strong></p><p><strong>ประโยชน์ต่อผู้ผลิต</strong></p><p>ผู้ผลิตที่ได้รับการจดมอก.แล้ว จะต้องปฎิบัติตามหลักเกณฑ์เครื่องหมายรับรองคุณภาพผลิตภัณฑ์ซึ่งจะเป็นประโยชน์ต่อผู้ผลิต ดังนี้</p><p>1. ยกระดับมาตราฐานการผลิตสินค้าตามมาตราฐานการรับจดมอก.</p><p>2. ยกระดับมาตรฐานสินค้าทำให้เพิ่มโอกาสทางการค้ามากขึ้นทั้งภาคเอกชน และภาครัฐทั้งในและต่างประเทศ</p><p>3. ยกระดับความปลอดภัยในการผลิตสินค้าตามมาตรฐานการผลิตที่ดีตามมาตราฐานการรับจดมอก.</p><p>4. ยกระดับมาตรฐานการผลิตที่ดีตามมาตราฐานการรับจดมอก. ส่งผลให้มีต้นทุนการผลิตที่ต่ำ และลดขั้นตอนการทำงานที่ซ้ำซ้อนทําให้สินค้ามีคุณภาพดีขึ้น และมีราคาถูกลง</p><p>5. ยกระดับมาตรฐานการผลิตที่ดีและสม่ำเสมอตามมาตราฐานการรับจดมอก. ที่ต้องมีมาตราการการผลิตที่ดีและสม่ำเสมอ</p><p><strong>ประโยชน์ต่อผู้บริโภค</strong></p><p>1. ได้รับความคุ้มครองจากภาครัฐในการควบคุมดูแลมาตรฐานของผลิตภัณฑ์และมีความปลอดภัยในชีวิตและทรัพย์สิน</p><p>2. มาตรฐานของผลิตภัณฑ์ถือเป็นการรับรองคุณภาพสินค้าอย่างหนึ่งที่ช่วยในการตัดสินใจเลือกซื้อสินค้าที่ได้ทำการจดมอก.แล้ว</p><p>3. มาตรฐานของผลิตภัณฑ์ถือเป็นคู่มืออย่างหนึ่งที่แสดงถึงคุณสมบัติและประโยชน์ใช้สอยของสินค้าที่เหมือนกันและใช้ทดแทนกันได้</p><p>4. มาตรฐานของผลิตภัณฑ์ถือเป็นการรับรองคุณภาพสินค้าที่ดีและมีการกำหนดราคาที่เป็นธรรม</p><p>5. มาตรฐานของผลิตภัณฑ์ถือเป็นการอ้างอิงคุณภาพสินค้าที่จะนำใช้ในต่างประเทศสำหรับการนำเข้า-ส่งออกได้ หรือเพื่อการส่งออกสินค้าและยื่นขออนุมัติรับจดมอก. ในต่างประเทศเพื่อการจำหน่ายสินค้าต่อไป</p><p><strong>หลักเกณฑ์การตรวจสอบเพื่อขออนุญาตจด มอก.</strong></p><p>คณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก) ได้กำหนดหลักเกณฑ์การตรวจสอบเพื่อการอนุญาต ของ สมอ. มีหลักการ 2 ประการ คือ</p><p>1. ผลิตภัณฑ์มีคุณภาพเป็นไปตามที่มาตรฐานมอก.&nbsp;กำหนด</p><p>2. ผู้ผลิตมีระบบการควบคุมคุณภาพเพียงพอที่จะรักษาคุณภาพผลิตภัณฑ์ให้เป็นไปตามมาตรฐานมอก.&nbsp;ได้อย่างสม่ำเสมอ</p><p><strong>ประเภทของการขอรับใบอนุญาตจด มอก.</strong></p><p>1. การขอรับใบอนุญาตมอก.ผลิตภายในประเทศเพื่อจัดจำหน่าย</p><p>2. การขอรับใบอนุญาตมอก.นำเข้าผลิตภัณฑ์อุตสาหกรรมเพื่อจัดจำหน่าย</p><p>3. การขอรับใบอนุญาตมอก.นำเข้าเฉพาะครั้ง ขอได้เฉพาะบางผลิตภัณฑ์ตามที่หลักเกณฑ์เฉพาะกำหนดไว้เท่านั้น</p><p><strong>ขั้นตอนการดำเนินงานขอจด มอก.สำหรับผู้ผลิตในประเทศ</strong></p><p>1. ขออนุญาตผลิตจากกระทรวงอุตสาหกรรม</p><p>2. จัดเตรียมตัวอย่างเพื่อการทดสอบ (สมอ. จะกำหนดห้องปฏิบัติการสำหรับใช้ทดสอบ)</p><p>3. จัดเตรียมการตรวจโรงงานครั้งแรก</p><p>4. ออกใบอนุญาตให้ทำการผลิตและใช้ตรา มอก. บนผลิตภัณฑ์</p><p><strong>การตรวจติดตามผล</strong></p><p>เจ้าหน้าที่ สมอ. จะมีการตรวจติดตามผลโรงงานผลิต เริ่มจากปีถัดไป ปีละครั้ง โดยผู้ผลิตต้องรับผิดชอบใน ค่าตรวจติดตามผลโรงงานผลิตในปีถัดไป</p>",
        "enabled": true
      },
      {
        "name": "บัญชีนวัตกรรมไทย",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-003.jpg",
        "code": "NSTDA",
        "content": "<p>เราให้บริการด้านทรัพย์สินทางปัญญาและนำไปสู่การขึ้นทะเบียนนวัตกรรมมากว่า 25 ปี โดยวัตถุประสงค์หลักและเหตุผลในการจดนวัตกรรมเพื่อให้หน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding และจะได้รับการขึ้นทะเบียนฯ เป็นเวลาสูงสุด 8 ปี</p><p><strong>นวัตกรรมไทย คืออะไร?</strong></p><p>นวัตกรรมไทย คือสิ่งประดิษฐ์ที่เป็นสิทธิบัตร แต่นวัตกรรมต้องมีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial) โดยนวัตกรรมจะต้องอยู่บนพื้นฐานของการจดสิทธิบัตรมาก่อน ซึ่งทางบริษัทของเรามีความเชี่ยวชาญอย่างมาก ซึ่งได้ทำการจดสิทธิเพื่อเป็นพื้นฐานในการรับจดนวัตกรรมมาแล้วกว่า 4,000 ฉบับ ซึ่งถือเป็นประสบการณ์ที่อ้างอิงได้เพื่อส่งเสริมให้ธุรกิจของท่านประสบความสำเร็จ โดยนวัตกรรมจะอยู่ในรูปแบบของการทำสิ่งใดสิ่งหนึ่งขึ้นมาเพื่อแก้ปัญหา หรือทำให้ดีขึ้น อันเป็นผลให้ได้มาซึ่งผลิตภัณฑ์หรือกรรมวิธีใดขึ้นใหม่ หรือการกระทำใดๆ ที่ทำให้ดีขึ้นซึ่งผลิตภัณฑ์หรือกรรมวิธี และสามารถทำการค้าได้ (Commercial) และมีประโยชน์กับประชาชนในหลายภาคส่วน ซึ่งต้องมีองค์ประกอบดังนี้</p><p>1. เป็นสิ่งใหม่ที่เป็นงานที่สามารถยื่นจดสิทธิบัตรได้</p><p>2. สามารถทำการค้าได้ (Commercial)</p><p>3. นวัตกรรมนั้นต้องมีประโยชน์กับประชาชนในหลายภาคส่วน</p><p>4. นวัตกรรมนั้นต้องใช้งานได้จริง มีคุณภาพ และไม่มีผลกระทบกับสิ่งแวดล้อม</p><p>5. นวัตกรรมเป็นลักษณะของการนำมาใช้ใหม่ (New Use)</p><p>6. ต้องมาจากการวิจัยและพัฒนาตัวผลิตภัณฑ์</p><p>หน่วยงานของรัฐมองเห็นความสำคัญของนวัตกรรมจึงได้เปิดให้มีการจดนวัตกรรมและนำไปสู่การขึ้นทะเบียนนวัตกรรมได้เพื่อให้ประชาชน หน่วยงานของรัฐเข้ามาตรวจสอบและซื้อสินค้าเพื่อนำไปใช้ในราชการหรือธุรกิจของตนเอง โดยมีนวัตกรรมที่ได้รับการจดทะเบียนนวัตกรรมและหน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding ทำให้สินค้านั้นได้ส่งประโยชน์ไปยังประชาชนในวงกว้างและมีผลต่อเศรษฐกิจ</p><p><strong>วัตถุประสงค์ในการขึ้นทะเบียนและจดบัญชีนวัตกรรมไทย</strong></p><p>วัตถุประสงค์ในการขึ้นทะเบียนบัญชีนวัตกรรมไทย คือเพื่อให้หน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding และจะได้รับการขึ้นทะเบียนฯ เป็นเวลาสูงสุด 8 ปี โดยเราจะสามารถส่งต่อสินค้าที่มีคุณภาพและนำไปแก้ปัญหาความเป็นอยู่ของประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น ดังนั้นการขึ้นทะเบียนนวัตกรรมย่อมทำให้ภาครัฐสามารถเข้ามาตรวจสอบได้ว่ามีงานใดบ้างที่ได้รับจดนวัตกรรม หากงานนั้นตรงกับความต้องการของภาครัฐก็สามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding หากท่านเห็นว่าสินค้าของท่านเป็นงานที่มีสิทธิบัตร/อนุสิทธิบัตร และมีรายงานผลการศึกษาและงานวิจัยที่มีในผลงานนวัตกรรมเพื่อแสดงว่างานมีประโยชน์กับประชาชน และมีรายงานผลการวิเคราะห์ทดสอบ (Testing Report) เพื่อรับรองมาตรฐานของสินค้าที่เป็นนวัตกรรมนั้น ก็สามาระยื่นจดนวัตกรรมได้เลย</p><p><strong>กระบวนการและขั้นตอนการจัดทำบัญชีนวัตกรรมไทย</strong></p><p>1. ต้องมีเอกสารการจดทะเบียนสิทธิบัตร/อนุสิทธิบัตร เพื่อแสดงให้เห็นถึงสินค้าที่เป็นสิ่งใหม่</p><p>2. ต้องมีรายงานผลการศึกษาและงานวิจัยเพื่อแสดงว่ามีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial)</p><p>3. ต้องมีรายงานผลการวิเคราะห์ทดสอบ (Testing Report) เพื่อรับรองมาตรฐานของสินค้า</p><p>4. เอกสารประกอบอื่นที่เกี่ยวข้อง เช่น เอกสารรับรองมาตราฐานโรงงาน ISO , รง4 เป็นต้น หลังจากเตรียมเอกสารแล้วจะทำการยื่นเอกสารเพื่อขึ้นทะเบียนนวัตกรรมและรอผลอนุมัติรับจดนวัตกรรมประมาณไม่เกิน 1 ปี การเตรียมเอกสารตามข้อ 1, 2, 3, และ 4 ไม่ได้เป็นการรับประกันว่าจะสามารถจดนวัตกรรมได้ ทั้งนี้ต้องขึ้นอยู่กับการประเมินและการเข้าที่ประชุมคณะกรรมการนวัตกรรมไทย เช่น เข้าเงื่อนไขที่เป็นสินค้าที่เป็นสิ่งใหม่หรือไม่ มีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial) หรือไม่ สินค้านั้นมีมาตรฐานที่ดีหรือไม่ เป็นต้น</p><p><strong>หลักเกณฑ์การตรวจสอบคุณสมบัติผลงานนวัตกรรมไทย</strong></p><p>1. ผลิตภัณฑืที่จะขอขึ้นทะเบียนต้องเป็นผลมาจากการวิจัยและพัฒนา อย่างมีนัยสำคัญ</p><p>2. เจ้าของผลิตภัณฑืหรือบรขอขึ้นทะเบียนจะต้องจดทะเบียนนิติบุคคลกับกรมพัฒนาธุรกิจการค้าและมีผู้ถือหุ้นเป็นสัญชาติไทยไม่น้อยกว่า 51%</p><p>3. ผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนจะต้องผ่านการรับรองมาตรฐานบังคับของผลิตภัณฑ์หรือบริการนั้นๆ จากสถาบันที่น่าเชื่อถือ</p><p>4. ผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนต้องผ่านการทดสอบคุณภาพที่ระบุในเอกสารกำกับผลิตภัณฑืหรือบริการจากหน่วยงานที่น่าเชื่อถือ</p><p><strong>สิทธิประโยชน์ที่จะได้รับจากการขึ้นทะเบียนและจดนวัตกรรมไทย</strong></p><p>1. เพื่อจูงใจให้ส่วนราชการสามารถซื้อผลิตภัณฑ์ของไทยที่ขึ้นบัญชีนวัตกรรมได้เลยโดยไม่ต้องผ่านระบบ e-bidding และหน่วยงานอื่นซึ่งมีกฏหมายบัญญัติให้มีฐานะเป็นราชการบริหารส่วนท้องถิ่น หรือหน่วยงานอื่น</p><p>2. ระยะเวลาการได้รับการขึ้นทะเบียนนวัตกรรมไทย</p><p>2.1 หากผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนเคยมีการจัดซื้อจัดจ้างกับหน่วยงานภาครัฐ ครั้งแรกเกิน 5 ปี ให้ขึ้นทะเบียนฯ เป็นระยะเวลา 3 ปี</p><p>2.2 หากผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนเคยมีการจัดซื้อจัดจ้างกับหน่วยงานภาครัฐ ครั้งแรกไม่เกิน 5 ปี ให้ขึ้นทะเบียนฯ เป็นระยะเวลารวมระยะเวลาดังกล่าวไม่เกิน 8 ปี</p><p>2.3 หากเป็นผลิตภัณฑ์หรือบริการที่ยังไม่เคยมีการจัดซื้อจัดจ้างกับหน่ายงานภาครัฐจะได้รับการขึ้นทะเบียนฯ เป็นเวลา 8 ปี</p>",
        "enabled": true
      },
      {
        "name": "เครื่องหมายการค้า ลิขสิทธิ์ และจดทะเบียนต่าง ๆ",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-004.jpg",
        "code": "TM",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "บาร์โค้ด",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-005.jpg",
        "code": "BC",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "ส่งเสริมการลงทุน (BOI)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-006.jpg",
        "code": "BOI",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "Accounting and Tax",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-007.jpg",
        "code": "AT",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "GMP HACCP",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-008.jpg",
        "code": "GH",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "รับรองฮาลาล (HALAL)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-009.jpg",
        "code": "HALAL",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "VISA and Work permit",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-010.jpg",
        "code": "VISA",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "ขอรับรอง Made in Thailand (MiT)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-011.jpg",
        "code": "MIT",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "ปรึกษากฏหมาย",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-012.jpg",
        "code": "LAW",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol><p><img src=\"https://images.pexels.com/photos/27586198/pexels-photo-27586198.jpeg?auto=compress&amp;cs=tinysrgb&amp;w=1260&amp;h=750&amp;dpr=1\" alt=\"\" title=\"\"></p>",
        "enabled": true
      }
    ],
    "array003": [
      {
        "name": "Qualified Lawyer",
        "count": "0",
        "class": "fas fa-solid fa-gavel fa-stack-1x fa-inverse home-custom-css-008"
      },
      {
        "name": "Trusted Clients",
        "count": "0",
        "class": "fas fa-solid fa-user fa-stack-1x fa-inverse home-custom-css-008"
      },
      {
        "name": "Successful Case",
        "count": "0",
        "class": "fas fa-solid fa-thumbs-up fa-stack-1x fa-inverse home-custom-css-008"
      },
      {
        "name": "Honors & Award",
        "count": "0",
        "class": "fas fa-solid fa-award fa-stack-1x fa-inverse home-custom-css-008"
      }
    ],
    "array004": [
      {
        "id": 1,
        "username": "admin01",
        "password": "admin01",
        "name": "สุภัทธลักษณ์ โพธิ์หา",
        "description": "การศึกษา : (บช.บ.) เชี่ยวชาญงานยื่นเอกสาร ติดต่อราชการ งานด้านทะเบียนเอกสารสิทธิบัตร เครื่องหมายการค้า ลิขสิทธิ์",
        "image": "assets/images/home-002.jpg"
      },
      {
        "id": 2,
        "username": "admin02",
        "password": "admin02",
        "name": "สุภัทธลักษณ์ โพธิ์หา",
        "description": "การศึกษา : (บช.บ.) เชี่ยวชาญงานยื่นเอกสาร ติดต่อราชการ งานด้านทะเบียนเอกสารสิทธิบัตร เครื่องหมายการค้า ลิขสิทธิ์",
        "image": "assets/images/home-002.jpg"
      },
      {
        "id": 3,
        "username": "admin03",
        "password": "admin03",
        "name": "สุภัทธลักษณ์ โพธิ์หา",
        "description": "การศึกษา : (บช.บ.) เชี่ยวชาญงานยื่นเอกสาร ติดต่อราชการ งานด้านทะเบียนเอกสารสิทธิบัตร เครื่องหมายการค้า ลิขสิทธิ์",
        "image": "assets/images/home-002.jpg"
      },
      {
        "id": 4,
        "username": "admin04",
        "password": "admin04",
        "name": "สุภัทธลักษณ์ โพธิ์หา",
        "description": "การศึกษา : (บช.บ.) เชี่ยวชาญงานยื่นเอกสาร ติดต่อราชการ งานด้านทะเบียนเอกสารสิทธิบัตร เครื่องหมายการค้า ลิขสิทธิ์",
        "image": "assets/images/home-002.jpg"
      },
      {
        "id": 5,
        "username": "admin05",
        "password": "admin05",
        "name": "สุภัทธลักษณ์ โพธิ์หา",
        "description": "การศึกษา : (บช.บ.) เชี่ยวชาญงานยื่นเอกสาร ติดต่อราชการ งานด้านทะเบียนเอกสารสิทธิบัตร เครื่องหมายการค้า ลิขสิทธิ์",
        "image": "assets/images/home-002.jpg"
      }
    ]
  }
}