{
  "contents": {
    "content001": "บริการของเรา",
    "content002": "บริษัทของเรามีบริการต่าง ๆ มากมาย เพื่อตอบสนองความต้องการของคุณ"
  },
  "images": {
    "image001": "assets/images/services-001.jpg"
  },
  "arrays": {
    "array001": [
      {
        "name": "อาหารและยา (อย.)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-001.jpg",
        "code": "FDA",
        "content": "<h3>อาหารและยา (อย.) คืออะไร?</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;อย. ย่อมาจาก สำนักงานคณะกรรมการอาหารและยา (Food and Drug Administration – FDA) มีหน้าที่ปกป้องสุขภาพของประชาชนโดยการรับรองความปลอดภัย ประสิทธิภาพ และความมั่นคงของยาสำหรับมนุษย์และยารักษาสัตว์ ผลิตภัณฑ์ชีวภาพ และ อุปกรณ์ทางการแพทย์<br>&nbsp;&nbsp;&nbsp;&nbsp;การรับรองความปลอดภัยของอาหาร เครื่องสำอาง และ ผลิตภัณฑ์สารเคมี และ ที่ปล่อยรังสี และ รับผิดชอบในการพัฒนาด้านสาธารณสุขที่จำเป็นสำหรับการใช้ผลิตภัณฑ์ทางการแพทย์และอาหาร การต่อต้านการก่อการร้ายของประเทศในด้านอาหารและยา</p><h5><br>วัตถุประสงค์ของการจดทะเบียนหรือขอใบอนุญาต อย. (FDA)</h5><ol><li><p>เพื่อปฏิบัติตามกฎหมาย กรณีที่สินค้าบางประเภทบังคับให้ต้องจด อย. ถ้าไม่มีถือว่าผิดกฎหมาย</p></li><li><p>เพื่อต้องการรับรองความปลอดภัย ประสิทธิภาพของผลิตภัณฑ์ และเกิดการรับรองมาตราฐานสินค้า</p></li><li><p>เพื่อระบุตัวตนของตัวผลิตภัณฑ์ สถานที่ผลิต และเจ้าของผลิตภัณฑ์ได้</p></li><li><p>เพื่อส่งเสริมการจัดจำหน่ายผลิตภัณฑ์ ความน่าเชื่อถือ และการเข้าถึงแหล่งจำหน่ายที่บังคับให้ต้องจด อย.</p></li><li><p>เพื่อการนำเข้า-ส่งออก กรณีที่สินค้าบางประเภทบังคับให้ต้องจด อย. ถ้าไม่มีไม่สามารถนำเข้า-ส่งออก ได้ ดังนั้นท่านต้องดำเนินการปฎิบัติให้ถูกต้องตามหลักการรับจด อย.อย่างครัดใน</p></li></ol><h5><br>ขั้นตอนการจดทะเบียนหรือขอใบอนุญาต อย.</h5><p>&nbsp;&nbsp;ก. ส่วนที่เป็นสถานที่&nbsp;สถานที่ผลิตต้องมีหลักเกณฑ์วิธีการผลิตที่ดี (GMP: Good Manufacturing Practice) เช่นต้องมี ห้องเก็บวัตถุดิบ ห้องผลิต ห้องผสม ห้องล้าง ห้องเก็บสินค้า มีป้ายบ่งชี้ เรื่องเสียง เรื่องกลิ่น เรื่องระบบบำบัด เป็นต้น สถานที่บางกรณีไม่สามารถขอจด อย. ได้ เช่น บ้านจัดสรรเพื่อการพักอาศัย อาคารชุดพักอาศัย และบ้านแถวเพื่อการพักอาศัย เนื่องจากเป็นที่พักอาศัย และจะไปรบกวนประชาชน ทั้งเรื่องเสียง กลิ่น เป็นต้น กรณีการนำเข้าส่ง-ออก บางกรณีสามารถนำบ้านจัดสรรเพื่อการพักอาศัย และบ้านแถวเพื่อการพักอาศัยเป็นที่กักเก็บสินค้าได้ โดยจะต้องให้อยู่ในข้อกำหนดของทาง อย.</p><p>&nbsp;&nbsp;ข.ส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ต้องสามารถบ่งชี้ได้ว่าวัตถุดิบที่นำมาใช้มีคุณภาพหรือได้รับใบรับรอง อย.มาก่อนแล้วหรือไม่ และต้องผลิตตามวิธีการผลิตที่ดี (GMP: Good Manufacturing Practice) ส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ต้องผ่านกฎเกณฑ์เรื่องความสะอาด ความปลอดภัยและไม่มีการปนเปื้อน ทั้งในส่วนของเครื่องจักร เครื่องใช้ต่าง ๆ<br>&nbsp;&nbsp;&nbsp;&nbsp;การตรวจสอบอนุมัติ โดยทางเจ้าหน้าที่จะตรวจสอบเอกสารรับจด อย.ว่าถูกต้องหรือไม่ และเข้ามาตรวจสอบสถานที่ตามข้อ ก.และส่วนที่เป็นสินค้า/ผลิตภัณฑ์ ตามข้อ ข.หากทั้งสองส่วนผ่านก็จะอนุมัติเลขสารบบ “13 หลัก” (เลข อย.) โดยเลข อย. 13 หลัก ประกอบด้วย</p><p style=\"text-align:center\"><br><img src=\"https://www.imark.co.th/images/S__9076743.jpg\" alt=\"\" title=\"\" width=\"263px\"></p><ol><li><p>เลขจังหวัดที่ตั้งของสถานที่ผลิต</p></li><li><p>สถานะของสถานที่และหน่วยงาน</p></li><li><p>เลขประจำสถานที่ผลิต</p></li><li><p>เลขท้ายของปีพ.ศ.</p></li><li><p>หน่วยงานที่อนุญาตสถานที่ผลิต</p></li><li><p>เลขลำดับที่ของผลิตภัณฑ์ที่ผ่านการอนุญาต</p></li></ol><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนและขอใบอนุญาต อย.(อาหารและยา) นั้นต้องทำให้ถูกต้องในทุกขั้นตอน ซึ่งปกติจะค่อนข้างมีความยุ่งยากในเรื่องของเอกสาร ตัวสินค้า และสถานที่ผลิต หากทำไม่ถูกต้องทางเจ้าหน้าที่ อย. จะออกไปตรวจสอบยังสถานที่แหล่งจำหน่ายว่ามีการใช้เลข อย.ถูกต้องหรือไม่ มีการใช้ฉลากที่ถูกต้องหรือไม่ มีการใช้ภาพเครื่องหมายการค้าที่ถูกต้องหรือไม่ หากใช้ไม่ถูกต้องทาง เจ้าหน้าที่ อย. จะมีการตรวจสอบยึดและสั่งปรับเพื่อให้ปฏิบัติตามได้ถูกต้อง ซึ่งมักพบว่าเจ้าหน้าที่ อย. จะไม่ได้มีความเคร่งครัดในเรื่องของการอนุมัติในการใช้ฉลากในครั้งแรก และมักพบปัญหาที่ผู้ประกอบการไม่เข้าใจ จนเกิดการกระทำความผิดโดยไม่ได้ตั้งใจ</p><p></p>",
        "enabled": true
      },
      {
        "name": "มาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-002.jpg",
        "code": "TIS",
        "content": "<h3>มาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.)</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนและขอใบอนุญาต มอก. สมอ. สคบ. ต้องทำให้ถูกต้องทุกขั้นตอน โดยเฉพาะการขอนำเข้าหรือกรณีที่เป็นผู้ผลิต เพราะเป็นมาตรฐานบังคับตามกฎหมาย หากไม่ดำเนินการให้ถูกต้องจะมีความผิด เพราะถือว่ามีผลกระทบต่อชีวิตและทรัพย์สิน นอกจากนั้นยังต้องมีมาตรการในการรักษามาตราฐานการผลิตอย่างต่อเนื่อง ซึ่งผู้ประกอบการหลายท่านไม่เข้าใจ และเลขจดทะเบียนมอก. สมอ. สคบ. ยังมีการแบ่งจำพวกและประเภทสินค้าจำนวนมาก บางครั้งเกิดความผิดพลาดว่าสินค้าใดบ้างต้องทำการจดมอก. สมอ. สคบ.</p><p></p><h5>มอก. คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;มอก. เป็นคำย่อมาจาก มาตรฐานผลิตภัณฑ์อุตสาหกรรม หมายถึงข้อกำหนดทางวิชาการที่ สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม(สมอ.) ได้กำหนดขึ้นเพื่อเป็นแนวทางแก่ผู้ผลิตในการผลิตสินค้าให้มีคุณภาพในระดับที่เหมาะสมกับการใช้งานมากที่สุด โดยการอนุญาตให้แสดงเครื่องหมายมาตรฐานมอก.จำนวน 2 แบบ คือ</p><ol><li><p>เครื่องหมายมอก. แบบมาตรฐานทั่วไป</p><p>เครื่องหมายมอก.มาตรฐานทั่วไป&nbsp;เป็นเครื่องหมายรับรองคุณภาพผลิตภัณฑ์ที่สมอ. กำหนดมาตรฐานของผลิตภัณฑ์นั้นไว้ ซึ่งผู้ผลิตจะยื่นขอการรับรองคุณภาพ (มาตรฐานทั่วไป) หรือไม่ยื่นขอการรับรองคุณภาพ (มาตรฐานทั่วไป) ก็ได้ กฎหมายไม่ได้บังคับให้ต้องจด มอก. เนื่องจากไม่มีผลกระทบถึงความปลอดภัยในชีวิตและทรัพย์สิน ดังนั้นการอนุมัติรับจด มอก.เป็นภาคสมัครใจ ไม่ใช่ภาคบังคับ สำหรับตัวอย่างสินค้าเครื่องหมายมอก.มาตรฐานทั่วไป เช่น ผลิตภัณฑ์อาหาร น้ำปลา ซอสปรุงรส กระเบื้องซีเมนต์ใยหินแผ่นเรียบ กรดซัลฟิวริกสำหรับแบตเตอรี่ชนิดตะกั่ว-กรดทปูนซีเมนต์ปอร์ตแลนด์ เป็นต้น</p></li><li><p>เครื่องหมายมอก. แบบมาตรฐานบังคับ</p><p>เครื่องหมายมอก.แบบมาตรฐานบังคับ&nbsp;เป็นเครื่องหมายรับรองผลิตภัณฑ์ที่กฎหมายกำหนดให้ต้องเป็นไปตามมาตรฐานบังคับ ไม่จดมอก.ไม่ได้เพราะผิดกฎหมาย ดังนั้นการอนุมัติรับจด มอก.จึงเป็นภาคบังคับ ทั้งนี้เพื่อความปลอดภัยของผู้บริโภคและป้องกันความเสียหายที่เกิดขึ้นกับชีวิตและทรัพย์สิน อันมีผลกระทบต่อเศรษฐกิจและสังคมโดยส่วนรวม และต้องมีเครื่องหมายมาตรฐานบังคับ แสดงไว้ที่สินค้าด้วย สำหรับตัวอย่างสินค้าเครื่องหมายมอก.มาตรฐานบังคับ เช่น หลอดไฟฟ้า สายไฟฟ้าหุ้มฉนวนพอลิไวนิลคลอไรด์ ท่อพีวีซีแข็งสำหรับใช้เป็นท่อน้ำดื่ม เหล็กเส้นเสริมคอนกรีต เหล็กเส้นกลมบัลลาสต์สำหรับหลอดฟลูออเรสเซนซ์ เหล็กข้ออ้อย เป็นต้น</p></li></ol><p></p><h5>ประโยชน์ของการจดทะเบียนหรือขอใบอนุญาต มอก.</h5><h6>ประโยชน์ต่อผู้ผลิต</h6><p>ผู้ผลิตที่ได้รับการจดมอก.แล้ว จะต้องปฎิบัติตามหลักเกณฑ์เครื่องหมายรับรองคุณภาพผลิตภัณฑ์ซึ่งจะเป็นประโยชน์ต่อผู้ผลิต ดังนี้</p><ol><li><p>ยกระดับมาตราฐานการผลิตสินค้าตามมาตราฐานการรับจดมอก.</p></li><li><p>ยกระดับมาตรฐานสินค้าทำให้เพิ่มโอกาสทางการค้ามากขึ้นทั้งภาคเอกชน และภาครัฐทั้งในและต่างประเทศ</p></li><li><p>ยกระดับความปลอดภัยในการผลิตสินค้าตามมาตรฐานการผลิตที่ดีตามมาตราฐานการรับจดมอก.</p></li><li><p>ยกระดับมาตรฐานการผลิตที่ดีตามมาตราฐานการรับจดมอก. ส่งผลให้มีต้นทุนการผลิตที่ต่ำ และลดขั้นตอนการทำงานที่ซ้ำซ้อนทําให้สินค้ามีคุณภาพดีขึ้น และมีราคาถูกลง</p></li><li><p>ยกระดับมาตรฐานการผลิตที่ดีและสม่ำเสมอตามมาตราฐานการรับจดมอก. ที่ต้องมีมาตราการการผลิตที่ดีและสม่ำเสมอ</p></li></ol><h6>ประโยชน์ต่อผู้บริโภค</h6><ol><li><p>ได้รับความคุ้มครองจากภาครัฐในการควบคุมดูแลมาตรฐานของผลิตภัณฑ์และมีความปลอดภัยในชีวิตและทรัพย์สิน</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นการรับรองคุณภาพสินค้าอย่างหนึ่งที่ช่วยในการตัดสินใจเลือกซื้อสินค้าที่ได้ทำการจดมอก.แล้ว</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นคู่มืออย่างหนึ่งที่แสดงถึงคุณสมบัติและประโยชน์ใช้สอยของสินค้าที่เหมือนกันและใช้ทดแทนกันได้</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นการรับรองคุณภาพสินค้าที่ดีและมีการกำหนดราคาที่เป็นธรรม</p></li><li><p>มาตรฐานของผลิตภัณฑ์ถือเป็นการอ้างอิงคุณภาพสินค้าที่จะนำใช้ในต่างประเทศสำหรับการนำเข้า-ส่งออกได้ หรือเพื่อการส่งออกสินค้าและยื่นขออนุมัติรับจดมอก. ในต่างประเทศเพื่อการจำหน่ายสินค้าต่อไป</p><p></p></li></ol><h5>หลักเกณฑ์การตรวจสอบเพื่อขออนุญาตจด มอก.</h5><p>คณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก) ได้กำหนดหลักเกณฑ์การตรวจสอบเพื่อการอนุญาต ของ สมอ. มีหลักการ 2 ประการ คือ</p><ol><li><p>ผลิตภัณฑ์มีคุณภาพเป็นไปตามที่มาตรฐานมอก.&nbsp;กำหนด</p></li><li><p>ผู้ผลิตมีระบบการควบคุมคุณภาพเพียงพอที่จะรักษาคุณภาพผลิตภัณฑ์ให้เป็นไปตามมาตรฐานมอก.&nbsp;ได้อย่างสม่ำเสมอ</p></li></ol><p></p><h5>ประเภทของการขอรับใบอนุญาตจด มอก.</h5><ol><li><p>การขอรับใบอนุญาตมอก.ผลิตภายในประเทศเพื่อจัดจำหน่าย</p></li><li><p>การขอรับใบอนุญาตมอก.นำเข้าผลิตภัณฑ์อุตสาหกรรมเพื่อจัดจำหน่าย</p></li><li><p>การขอรับใบอนุญาตมอก.นำเข้าเฉพาะครั้ง ขอได้เฉพาะบางผลิตภัณฑ์ตามที่หลักเกณฑ์เฉพาะกำหนดไว้เท่านั้น</p></li></ol><p></p><h5>ขั้นตอนการดำเนินงานขอจด มอก.สำหรับผู้ผลิตในประเทศ</h5><ol><li><p>ขออนุญาตผลิตจากกระทรวงอุตสาหกรรม</p></li><li><p>จัดเตรียมตัวอย่างเพื่อการทดสอบ (สมอ. จะกำหนดห้องปฏิบัติการสำหรับใช้ทดสอบ)</p></li><li><p>จัดเตรียมการตรวจโรงงานครั้งแรก</p></li><li><p>ออกใบอนุญาตให้ทำการผลิตและใช้ตรา มอก. บนผลิตภัณฑ์</p><p></p></li></ol><h5>การตรวจติดตามผล</h5><p>เจ้าหน้าที่ สมอ. จะมีการตรวจติดตามผลโรงงานผลิต เริ่มจากปีถัดไป ปีละครั้ง โดยผู้ผลิตต้องรับผิดชอบใน ค่าตรวจติดตามผลโรงงานผลิตในปีถัดไป</p><p></p>",
        "enabled": true
      },
      {
        "name": "บัญชีนวัตกรรมไทย",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-003.jpg",
        "code": "NSTDA",
        "content": "<h3>บัญชีนวัตกรรมไทย</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราให้บริการด้านทรัพย์สินทางปัญญาและนำไปสู่การขึ้นทะเบียนนวัตกรรมมากว่า 25 ปี โดยวัตถุประสงค์หลักและเหตุผลในการจดนวัตกรรมเพื่อให้หน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding และจะได้รับการขึ้นทะเบียนฯ เป็นเวลาสูงสุด 8 ปี</p><p></p><h5><strong>นวัตกรรมไทย คืออะไร?</strong></h5><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นวัตกรรมไทย คือสิ่งประดิษฐ์ที่เป็นสิทธิบัตร แต่นวัตกรรมต้องมีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial) โดยนวัตกรรมจะต้องอยู่บนพื้นฐานของการจดสิทธิบัตรมาก่อน ซึ่งทางบริษัทของเรามีความเชี่ยวชาญอย่างมาก ซึ่งได้ทำการจดสิทธิเพื่อเป็นพื้นฐานในการรับจดนวัตกรรมมาแล้วกว่า 4,000 ฉบับ ซึ่งถือเป็นประสบการณ์ที่อ้างอิงได้เพื่อส่งเสริมให้ธุรกิจของท่านประสบความสำเร็จ โดยนวัตกรรมจะอยู่ในรูปแบบของการทำสิ่งใดสิ่งหนึ่งขึ้นมาเพื่อแก้ปัญหา หรือทำให้ดีขึ้น อันเป็นผลให้ได้มาซึ่งผลิตภัณฑ์หรือกรรมวิธีใดขึ้นใหม่ หรือการกระทำใดๆ ที่ทำให้ดีขึ้นซึ่งผลิตภัณฑ์หรือกรรมวิธี และสามารถทำการค้าได้ (Commercial) และมีประโยชน์กับประชาชนในหลายภาคส่วน ซึ่งต้องมีองค์ประกอบดังนี้</p><ol><li><p>เป็นสิ่งใหม่ที่เป็นงานที่สามารถยื่นจดสิทธิบัตรได้</p></li><li><p>สามารถทำการค้าได้ (Commercial)</p></li><li><p>นวัตกรรมนั้นต้องมีประโยชน์กับประชาชนในหลายภาคส่วน</p></li><li><p>นวัตกรรมนั้นต้องใช้งานได้จริง มีคุณภาพ และไม่มีผลกระทบกับสิ่งแวดล้อม</p></li><li><p>นวัตกรรมเป็นลักษณะของการนำมาใช้ใหม่ (New Use)</p></li><li><p>ต้องมาจากการวิจัยและพัฒนาตัวผลิตภัณฑ์</p></li></ol><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หน่วยงานของรัฐมองเห็นความสำคัญของนวัตกรรมจึงได้เปิดให้มีการจดนวัตกรรมและนำไปสู่การขึ้นทะเบียนนวัตกรรมได้เพื่อให้ประชาชน หน่วยงานของรัฐเข้ามาตรวจสอบและซื้อสินค้าเพื่อนำไปใช้ในราชการหรือธุรกิจของตนเอง โดยมีนวัตกรรมที่ได้รับการจดทะเบียนนวัตกรรมและหน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding ทำให้สินค้านั้นได้ส่งประโยชน์ไปยังประชาชนในวงกว้างและมีผลต่อเศรษฐกิจ</p><p></p><h5><strong>วัตถุประสงค์ในการขึ้นทะเบียนและจดบัญชีนวัตกรรมไทย</strong></h5><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;วัตถุประสงค์ในการขึ้นทะเบียนบัญชีนวัตกรรมไทย คือเพื่อให้หน่วยงานภาครัฐสามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding และจะได้รับการขึ้นทะเบียนฯ เป็นเวลาสูงสุด 8 ปี โดยเราจะสามารถส่งต่อสินค้าที่มีคุณภาพและนำไปแก้ปัญหาความเป็นอยู่ของประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น ดังนั้นการขึ้นทะเบียนนวัตกรรมย่อมทำให้ภาครัฐสามารถเข้ามาตรวจสอบได้ว่ามีงานใดบ้างที่ได้รับจดนวัตกรรม หากงานนั้นตรงกับความต้องการของภาครัฐก็สามารถทำการจัดซื้อจัดจ้างได้โดยตรงโดยไม่ต้องผ่านระบบ e-bidding หากท่านเห็นว่าสินค้าของท่านเป็นงานที่มีสิทธิบัตร/อนุสิทธิบัตร และมีรายงานผลการศึกษาและงานวิจัยที่มีในผลงานนวัตกรรมเพื่อแสดงว่างานมีประโยชน์กับประชาชน และมีรายงานผลการวิเคราะห์ทดสอบ (Testing Report) เพื่อรับรองมาตรฐานของสินค้าที่เป็นนวัตกรรมนั้น ก็สามาระยื่นจดนวัตกรรมได้เลย</p><p></p><h5><strong>กระบวนการและขั้นตอนการจัดทำบัญชีนวัตกรรมไทย</strong></h5><ol><li><p>ต้องมีเอกสารการจดทะเบียนสิทธิบัตร/อนุสิทธิบัตร เพื่อแสดงให้เห็นถึงสินค้าที่เป็นสิ่งใหม่</p></li><li><p>ต้องมีรายงานผลการศึกษาและงานวิจัยเพื่อแสดงว่ามีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial)</p></li><li><p>ต้องมีรายงานผลการวิเคราะห์ทดสอบ (Testing Report) เพื่อรับรองมาตรฐานของสินค้า</p></li><li><p>เอกสารประกอบอื่นที่เกี่ยวข้อง เช่น เอกสารรับรองมาตราฐานโรงงาน ISO , รง4 เป็นต้น หลังจากเตรียมเอกสารแล้วจะทำการยื่นเอกสารเพื่อขึ้นทะเบียนนวัตกรรมและรอผลอนุมัติรับจดนวัตกรรมประมาณไม่เกิน 1 ปี การเตรียมเอกสารตามข้อ 1, 2, 3, และ 4 ไม่ได้เป็นการรับประกันว่าจะสามารถจดนวัตกรรมได้ ทั้งนี้ต้องขึ้นอยู่กับการประเมินและการเข้าที่ประชุมคณะกรรมการนวัตกรรมไทย เช่น เข้าเงื่อนไขที่เป็นสินค้าที่เป็นสิ่งใหม่หรือไม่ มีประโยชน์กับประชาชนและสามารถทำการค้าได้ (Commercial) หรือไม่ สินค้านั้นมีมาตรฐานที่ดีหรือไม่ เป็นต้น</p></li></ol><p></p><h5><strong>หลักเกณฑ์การตรวจสอบคุณสมบัติผลงานนวัตกรรมไทย</strong></h5><ol><li><p>ผลิตภัณฑืที่จะขอขึ้นทะเบียนต้องเป็นผลมาจากการวิจัยและพัฒนา อย่างมีนัยสำคัญ</p></li><li><p>เจ้าของผลิตภัณฑืหรือบรขอขึ้นทะเบียนจะต้องจดทะเบียนนิติบุคคลกับกรมพัฒนาธุรกิจการค้าและมีผู้ถือหุ้นเป็นสัญชาติไทยไม่น้อยกว่า 51%</p></li><li><p>ผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนจะต้องผ่านการรับรองมาตรฐานบังคับของผลิตภัณฑ์หรือบริการนั้นๆ จากสถาบันที่น่าเชื่อถือ</p></li><li><p>ผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนต้องผ่านการทดสอบคุณภาพที่ระบุในเอกสารกำกับผลิตภัณฑืหรือบริการจากหน่วยงานที่น่าเชื่อถือ</p></li></ol><p></p><h5><strong>สิทธิประโยชน์ที่จะได้รับจากการขึ้นทะเบียนและจดนวัตกรรมไทย</strong></h5><ol><li><p>เพื่อจูงใจให้ส่วนราชการสามารถซื้อผลิตภัณฑ์ของไทยที่ขึ้นบัญชีนวัตกรรมได้เลยโดยไม่ต้องผ่านระบบ e-bidding และหน่วยงานอื่นซึ่งมีกฏหมายบัญญัติให้มีฐานะเป็นราชการบริหารส่วนท้องถิ่น หรือหน่วยงานอื่น</p></li><li><p>ระยะเวลาการได้รับการขึ้นทะเบียนนวัตกรรมไทย</p><p>2.1 หากผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนเคยมีการจัดซื้อจัดจ้างกับหน่วยงานภาครัฐ ครั้งแรกเกิน 5 ปี ให้ขึ้นทะเบียนฯ เป็นระยะเวลา 3 ปี</p><p>2.2 หากผลิตภัณฑ์หรือบริการที่ขอขึ้นทะเบียนเคยมีการจัดซื้อจัดจ้างกับหน่วยงานภาครัฐ ครั้งแรกไม่เกิน 5 ปี ให้ขึ้นทะเบียนฯ เป็นระยะเวลารวมระยะเวลาดังกล่าวไม่เกิน 8 ปี</p><p>2.3 หากเป็นผลิตภัณฑ์หรือบริการที่ยังไม่เคยมีการจัดซื้อจัดจ้างกับหน่ายงานภาครัฐจะได้รับการขึ้นทะเบียนฯ เป็นเวลา 8 ปี</p></li></ol>",
        "enabled": true
      },
      {
        "name": "เครื่องหมายการค้า ลิขสิทธิ์ และจดทะเบียนต่าง ๆ",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-004.jpg",
        "code": "TM",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "บาร์โค้ด",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-005.jpg",
        "code": "BC",
        "content": "<h3>บาร์โค้ด</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;หากต้องการมีบาร์โค้ดบนผลิตภัณฑ์ จำเป็นจะต้องจดทะเบียนเป็นสมาชิกของสถาบันรหัสสากล ซึ่งนอกจากจะได้ชุดหมายเลขบาร์โค้ดเพื่อใช้กับสินค้าของท่านแล้ว ยังจะได้รับสิทธิประโยชน์อีกมากมายจากทางสถาบันฯ เพื่อสนับสนุนให้ธุรกิจของท่านดำเนินไปได้อย่างมีศักยภาพ</p><h5><br>ขั้นตอนในการสมัครสมาชิก</h5><ol><li><p>กรอกข้อมูลของบริษัท ลงใน Application form ของทาง GS1 Thailand</p></li><li><p>แนบเอกสารที่ใช้ประกอบการสมัครสมาชิก ผ่านช่องทางอีเมล&nbsp;info@<a href=\"gs1thailand.org\" target=\"_blank\">gs1thailand.org</a></p></li><li><p>รอสถาบันตรวจสอบเอกสารและแจ้งการชำระเงินทางอีเมล (อัตราค่าแรกเข้าและค่าธรรมเนียมรายปี)</p></li><li><p>ชำระเงินค่าสมัครสมาชิกพร้อมส่งหลักฐานการชำระเงินมายังสถาบันฯที่อีเมล&nbsp;info@gs1thailand.org&nbsp;(การชำระค่าสมาชิก)</p></li><li><p>รอผลอนุมัติเลขหมายภายใน 5 วันทำการ หลังจากเอกสารครบและชำระเงินเรียบร้อย (กรณีต้องการเลขหมายด่วน มีค่าบริการเพิ่มเติม)</p></li></ol><h5><br>สิทธิประโยชน์ที่จะได้รับเมื่อเป็นสมาชิกสถาบันรหัสสากล</h5><ol><li><p>ได้รับการอนุมัติเลขหมายประจำตัวบริษัท (GLN) และเลขหมายที่นำไปใช้กับผลิตภัณฑ์ (GTIN) โดยสมาชิกจะเป็นผู้กำหนดเลขหมาย ประจำตัวสินค้าให้กับสินค้าแต่ละชนิด</p></li><li><p>คู่มือการใช้บาร์โค้ดพร้อมตัวอย่างแนะนำการใช้สีและขนาดที่ถูกต้องของบาร์โค้ดจำนวน 1 ชุด ในรูปแบบไฟล์อิเล็กทรอนิกส์</p></li><li><p>ผู้ที่สมัครสมาชิกสถาบันฯ ภายในปีแรก จะได้รับสิทธิ์เข้ารับการอบรมฟรี หลักสูตรละ 1 ครั้ง / 2 ท่าน / บริษัท และสำหรับสมาชิกที่มีอายุเกิน 6 เดือน จะได้รับสิทธิ์การอบรมดังกล่าวในอัตราสมาชิก</p><ul><li><p>หลักสูตร มากกว่าสัญลักษณ์บาร์โค้ด คือ การบริหารจัดการข้อมูล สินค้าที่ดียิ่งขึ้น (Basic Training – Certificate Program)</p></li><li><p>หลักสูตร Supply Chain ที่มีประสิทธิภาพดียิ่งขึ้นด้วยมาตรฐานสากล GS1 (Advanced &nbsp;Training – Certificate Program)</p></li></ul></li><li><p>เข้าร่วมอบรม/สัมมนาพิเศษในหัวข้อต่างๆ ที่สถาบันฯ จัดขึ้นทั้งในรูปแบบออนไลน์และออฟไลน์ &nbsp;ในอัตราสมาชิก</p></li><li><p>ได้รับสิทธิ์ส่งตรวจสอบคุณภาพบาร์โค้ด&nbsp;</p></li><li><p>ใช้บริการขอหนังสือรับรองการเป็นสมาชิกสถาบันฯ</p></li><li><p>ได้รับข่าวสารจาก GS1 Thailand</p></li><li><p>ขอรับคำปรึกษาเกี่ยวกับระบบมาตรฐานสากล GS1 จากผู้เชี่ยวชาญของสถาบันฯ</p></li><li><p>ได้รับสิทธิ์เข้าร่วมงานประชุมใหญ่สามัญประจำปีของสถาบันฯ</p></li><li><p>ได้รับสิทธิ์เข้าใช้งานระบบฐานข้อมูลสินค้า “GS1 Thailand Member Portal” เพื่อใช้ออกเลขบาร์โค้ดได้ถูกต้องตามมาตรฐานสากล GS1 และเพิ่มช่องทางประชาสัมพันธ์ไปยังผู้บริโภคสามารถตรวจสอบข้อมูลสินค้าที่น่าเชื่อถือผ่านแอปพลิเคชั่น “Smartbar” ได้</p></li></ol><p>อ้างอิง: <a href=\"https://www.gs1th.org/\" title=\"https://www.gs1th.org/\" target=\"_blank\">สถาบันรหัสสากล (GS1 Thailand)</a></p>",
        "enabled": true
      },
      {
        "name": "ส่งเสริมการลงทุน (BOI)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-006.jpg",
        "code": "BOI",
        "content": "<h3>ส่งเสริมการลงทุน (BOI)</h3><h5><br>การส่งเสริมการลงทุน BOI คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;สำนักงานคณะกรรมการส่งเสริมการลงทุน (สกท.) : Board of Investment (BOI)&nbsp; คือ หน่วยงานที่ช่วยในการส่งเสริมการลงทุน โดยให้สิทธิประโยชน์ทางด้านภาษีอากร เช่น การยกเว้น/ลดหย่อนภาษีเงินได้นิตบุคคล การยกเว้น/ลดหย่อนอากรขาเข้าเครื่องจักร และวัตถุดิบ/วัสดุจำเป็น และสิทธิประโยขน์ที่ไม่เกี่ยวข้องกับภาษีอากรเช่น การบริการอำนวยความสะดวกในการนำช่างฝีมือ และผู้ชำนาญการชาวต่างชาติเข้ามาทำงานในกิจการที่ได้รับการส่งเสริม รวมทั้งการให้ถือกรรมสิทธิ์ที่ดินแก่นักลงทุนในการดำเนินการตามโครงการ</p><h5><br>คำขอรับการส่งเสริมมีกี่ประเภท และประเภทใดบ้าง?</h5><p>คำขอรับการส่งเสริมมี 4 ประเภท ดังนี้</p><ol><li><p>คำขอรับการส่งเสริมการลงทุนทั่วไป</p></li><li><p>คำขอรับการส่งเสริมการลงทุน (บริการ)</p></li><li><p>คำขอรับการส่งเสริมการลงทุนสำหรับกิจการเทคโนโลยีดิจิทัล ประเภท 8.1.1 และ 8.1.2 กิจการพัฒนาและปรับปรุงซอฟต์แวร์ แพลตฟอร์มเพื่อให้บริการดิจิทัล หรือดิจิทัลคอนเทนต์</p></li><li><p>คำขอรับการส่งเสริมตามหลักเกณฑ์การให้สิทธิและประโยชน์ตามมาตรการส่งเสริมการลงทุนแก่วิสาหกิจขนาดกลางและขนาดย่อม(SMEs)</p></li></ol><h5><br>ผู้ประสงค์จะขอรับการส่งเสริมการลงทุนสามารถขอรับคำขอรับการส่งเสริมได้จากที่ใดบ้าง?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;สามารถขอรับคำขอรับการส่งเสริมได้จากศูนย์บริการลงทุน ศูนย์เศรษฐกิจการลงทุนภาคที่ 1-7 และสำนักงานเศรษฐกิจการลงทุนในต่างประเทศ หรือจะ download คำขอจากเว็บไซต์&nbsp;<a href=\"www.boi.go.th\" target=\"_blank\">www.boi.go.th</a></p><h5><br>การยื่นคําขอรับการส่งเสริม สามารถยื่นได้ที่ใดบ้าง</h5><p>สามารถยื่นคําขอได้ที่กองส่งเสริมการลงทุน 1-4 ตามประเภทกิจการที่เกี่ยวข้อง ดังนี้</p><ul><li><p><strong>กองส่งเสริมการลงทุน 1&nbsp;อุตสาหกรรมการเกษตร เทคโนโลยีชีวภาพและการแพทย์</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เกษตรและแปรรูปอาหาร</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การแพทย์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เทคโนโลยีชีวภาพ</p></li></ul><ul><li><p><strong>กองส่งเสริมการลงทุน 2&nbsp;อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องจักรกล</p><p>&nbsp;&nbsp;&nbsp;&nbsp;ยานยนต์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์</p></li></ul><ul><li><p><strong>กองส่งเสริมการลงทุน 3&nbsp;อุตสาหกรรมพื้นฐานและอุตสาหกรรมสนับสนุน</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;แร่ โลหะ และวัสดุ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เคมีภัณฑ์และปิโตรเคมี</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อุตสาหกรรมกระดาษ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;พลังงาน สาธารณูปโภคและสิ่งแวดล้อม</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การพัฒนาพื้นที่อุตสาหกรรม</p></li><li><p><strong>กองส่งเสริมการลงทุน 4&nbsp; อุตสาหกรรมดิจิทัล สร้างสรรค์และบริการที่มีมูลค่าสูง</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;ดิจิทัล</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เมืองอัจฉริยะ</p><p>&nbsp;&nbsp;&nbsp;&nbsp;โลจิสติกส์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การบริการเฉพาะทาง</p><p>&nbsp;&nbsp;&nbsp;&nbsp;การท่องเที่ยว</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อุตสาหกรรมสร้างสรรค์</p><p>&nbsp;&nbsp;&nbsp;&nbsp;อุตสาหกรรมบริการอื่นๆ</p></li></ul><p></p><p></p>",
        "enabled": true
      },
      {
        "name": "Accounting and Tax",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-007.jpg",
        "code": "AT",
        "content": "<h3>จดจัดตั้งบริษัท</h3><h5><br>การจดทะเบียนบริษัทมีกี่ประเภท</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนบริษัทแบ่งออกได้ 2 ประเภท ซึ่งอ้างอิงตามเจ้าของบริษัทที่จะดำเนินการจัดตั้งบริษัทร่วมกัน ได้แก่ แบบทะเบียนพาณิชย์หรือบุคคลธรรมดากับแบบทะเบียนนิติบุคคล</p><p><strong><br>ประเภททะเบียนพาณิชย์ (บุคคลธรรมดา)</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนบริษัทแบบทะเบียนพาณิชย์หรือบุคคลธรรมดา คือ การเปิดบริษัทคนเดียว มีเจ้าของกิจการเพียงคนเดียวนั่นเอง การจดทะเบียนแบบนี้เหมาะกับธุรกิจขนาดเล็กที่มีมูลค่าไม่สูงมาก เจ้าของกิจการทำงานเพียงคนเดียวได้ ไม่มีพนักงาน</p><p><strong><br>ประเภททะเบียนนิติบุคคล</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;การจดทะเบียนบริษัทแบบทะเบียนนิติบุคคล คือ การเปิดบริษัทที่มีเจ้าของกิจการตั้งแต่ 2 คนขึ้นไป การดำเนินธุรกิจทุกอย่างจะต้องผ่านความเห็นชอบจากเจ้าของกิจการทุกคนแต่ออกมาในนามของบริษัท การจดทะเบียนบริษัทประเภทนี้ทำให้บริษัทมีตัวตนทางกฎหมายชัดเจน การดำเนินการใดๆ จะออกมาในนามของบริษัท เหมาะกับธุรกิจที่เติบโตในระดับหนึ่ง ธุรกิจ SME ธุรกิจขนาดกลาง ไปจนถึงธุรกิจขนาดใหญ่&nbsp;</p><h5><br>ห้างหุ้นส่วนจำกัดสามัญ</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;การดำเนินกิจการแบบห้างหุ้นส่วนจำกัดสามัญนิติบุคคล หมายถึง เจ้าของกิจการทุกคนมีสิทธิ์จัดการกิจการและแบ่งปันผลกำไรจากกิจการทุกคน เหมาะกับกิจการที่มีเจ้าของหรือหุ้นส่วนตั้งแต่ 2 คนขึ้นไป มีข้อดีคือ หุ้นส่วนหรือเจ้าของกิจการทุกคนมีสิทธิ์เท่ากันในการดำเนินกิจการ แต่ข้อเสียคือหุ้นส่วนทุกคนจะต้องรับผิดชอบภาระหนี้สินที่เกิดจากกิจการร่วมกันแบบ “ไม่จำกัด” จำนวน หรืออธิบายได้ว่าไม่ว่าวางเงินลงทุนเท่าไหร่ หากภาระหนี้สินจากกิจการเกินจากจำนวนเงินที่ได้ลงทุนไป เจ้าของกิจการทุกคนก็จะต้องรับผิดชอบตามจำนวนนั้น</p><p><strong><br>ห้างหุ้นส่วนจำกัด</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;กิจการห้างหุ้นส่วนจำกัด เหมาะกับกิจการที่มีเจ้าของหรือหุ้นส่วนตั้งแต่ 2 คนขึ้นไป การดำเนินกิจการประเภทนี้จะต้องจดทะเบียนบริษัทนิติบุคคล แต่ไม่กำหนดทุนจดทะเบียนขั้นต่ำ ซึ่งจะแบ่งผู้ถือหุ้นได้เป็น 2 แบบคือ แบบจำกัดและแบบไม่จำกัด</p><p>&nbsp;&nbsp;&nbsp;&nbsp;หุ้นส่วนแบบจำกัด&nbsp;จะมีสิทธิ์สอบถามการดำเนินธุรกิจ ออกความเห็น รวมถึงเป็นที่ปรึกษาของกิจการได้ ข้อดีคือ หุ้นส่วนมีหน้าที่ต้องรับผิดชอบหนี้สินจากกิจการแบบจำกัดไม่เกินจำนวนเงินลงทุนของตนเอง ข้อเสียคือไม่สามารถตัดสินใจใดๆ ของการดำเนินกิจการได้และไม่สามารถใช้แรงทำงานเองได้</p><p>&nbsp;&nbsp;&nbsp;&nbsp;หุ้นส่วนแบบไม่จำกัด&nbsp;คือ หุ้นส่วนที่สามารถดำเนินกิจการและตัดสินใจทุกอย่างในกิจการได้เต็มที่ ซึ่งกฎหมายกำหนดไว้ว่าห้างหุ้นส่วนจำกัดจะต้องมีหุ้นส่วนแบบไม่จำกัดอย่างน้อย 1 คน ข้อดีของหุ้นส่วนประเภทนี้คือ สามารถตัดสินใจในการดำเนินของธุรกิจได้ทันที มีสิทธิ์สูงสุด แต่ข้อเสียคือจะต้องรับผิดชอบหนี้สินที่เกิดจากกิจการแบบ “ไม่จำกัด” อธิบายได้ว่าจะต้องรับผิดชอบหนี้สินแบบไม่จำกัดจำนวน ซึ่งอาจมากกว่าเงินลงทุนของตนเอง หุ้นส่วนแบบไม่จำกัดก็ต้องชำระทั้งหมด</p><p><strong><br>บริษัทจำกัด</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;กิจการที่จดทะเบียนบริษัทจำกัด มีลักษณะการทำกิจการร่วมกัน เพื่อหากำไรร่วมกัน จะต้องจดทะเบียนนิติบุคคล เดิมต้องมีเจ้าของกิจการตั้งแต่ 3 คนขึ้นไป แต่ในปัจจุบันมีข้อยกเว้นตั้งแต่วันที่ 7 กุมภาพันธ์ พ.ศ. 2566 เป็นต้นไปไว้ว่า การจดทะเบียนบริษัทสามารถทำได้โดยมีผู้เริ่มก่อตั้ง ตั้งแต่ 2 คนขึ้นไป การจดทะเบียนบริษัทจำกัดเหมาะกับกิจการที่มีการเติบโตระดับหนึ่ง มีมูลค่าบริษัทสูง</p><p>&nbsp;&nbsp;&nbsp;&nbsp;เมื่อจดเป็นบริษัทจำกัดแล้วมีข้อดีคือ กิจการมีความน่าเชื่อถือในระยะยาวมากกว่า การบริหารเป็นระบบมากกว่า มีโอกาสขอสินเชื่อการเงินได้ง่ายกว่า ที่สำคัญการจำกัดความรับผิดชอบในหนี้สินที่เกิดจากกิจการที่หุ้นส่วนจะต้องชำระนั้น จำนวนเท่ากับเงินทุนค่าหุ้นที่จดทะเบียนไว้เท่านั้น</p><p>&nbsp;&nbsp;&nbsp;&nbsp;แต่ก็มีข้อเสียเช่นกัน ถึงแม้จะจ่ายภาษีถูกกว่าแต่ต้องมีการจ่ายภาษีถึง 2 ครั้งต่อปี การจัดตั้งยุ่งยาก มีข้อบังคับตามกฎหมายมากมาย รวมถึงการเลิกกิจการนั้นทำได้ยากกว่าการจดทะเบียนแบบอื่นๆ จึงเหมาะกับธุรกิจที่ค่อนข้างมีความมั่นคงและเติบโตมากกว่าธุรกิจขนาดเล็กที่เพิ่งเริ่มก่อตั้ง</p><p>อ้างอิง: <a href=\"https://www.kasikornbank.com/th/kbiz/article/pages/company-registration.aspx\" title=\"https://www.kasikornbank.com/th/kbiz/article/pages/company-registration.aspx\" target=\"_blank\">9 ขั้นตอนการจดทะเบียนบริษัท ฉบับรวบรัด ครบจบ เข้าใจง่าย</a></p>",
        "enabled": true
      },
      {
        "name": "GMP HACCP",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-008.jpg",
        "code": "GH",
        "content": "<h3>GMP HACCP</h3><h5><br>GMP คืออะไร?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;GMP (Good Manufacturing Practice) หรือ หลักเกณฑ์วิธีการที่ดีในการผลิต คือ ระบบคุณภาพที่ใช้สร้างและควบคุมกระบวนการจัดการสุขลักษณะที่ดีในการผลิตของโรงงานอุตสาหกรรม ไม่ว่าจะเป็นวิธีการผลิต เครื่องมือเครื่องใช้ที่ใช้ในการผลิต บุคลากรและผู้ปฏิบัติงาน ตลอดจนการเก็บรักษา โดยเน้นไปที่การป้องกันและขจัดความเสี่ยงที่อาจจะทำให้ผลิตภัณฑ์เป็นพิษ เป็นอันตราย หรือเกิดความไม่ปลอดภัยแก่ผู้บริโภค GMP จึงเป็นข้อกำหนดขั้นพื้นฐานที่จำเป็นในการผลิตและควบคุมกระบวนการผลิตที่กำหนดขึ้นเพื่อให้ผู้ผลิตหรือผู้ประกอบการปฏิบัติตาม โดยมีจุดประสงค์เพื่อให้สามารถผลิตผลิตภัณฑ์ได้อย่างมีคุณภาพและปลอดภัย เหมาะสำหรับการบริโภค</p><h5><br>GMP มีกี่ประเภท?</h5><p>ในปัจจุบัน มาตรฐาน GMP แบ่งออกเป็น 2 ประเภท คือ</p><ul><li><p>GMP&nbsp;สุขลักษณะทั่วไป (General GMP)&nbsp;เป็นหลักเกณฑ์ที่นำไปใช้ปฏิบัติสำหรับอาหารทุกประเภท</p></li><li><p>GMP&nbsp;เฉพาะผลิตภัณฑ์ (Specific GMP)&nbsp;เป็นข้อกำหนดที่เพิ่มเติมจาก&nbsp;GMP&nbsp;ทั่วไป โดยมุ่งเน้นในแง่ความปลอดภัยและการขจัดความเสี่ยงของแต่ละผลิตภัณฑ์ที่มีความเฉพาะเจาะจงมากยิ่งขึ้นซึ่ง&nbsp;GMP&nbsp;เฉพาะผลิตภัณฑ์จะมีการควบคุมการผลิตของผลิตภัณฑ์แต่ละชนิดที่แตกต่างกันออกไปตามรายละเอียดของผลิตภัณฑ์นั้น ๆ โดยเฉพาะ</p></li></ul><h5><br>ความสำคัญของ GMP</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;GMP คือ มาตรฐานและระบบประกันคุณภาพที่ได้รับการรับรองจากทั่วโลกว่ามีความน่าเชื่อถือสูงเนื่องจากมีข้อกำหนดมาตรฐานที่ครอบคลุมการผลิตในทุกด้าน จึงทำให้ผลิตภัณฑ์มีความปลอดภัย ไม่เป็นอันตรายต่อผู้บริโภค GMP จึงเป็นหนึ่งมาตรฐานที่ผู้บริโภคและกลุ่มนักวิชาการด้านอาหารทั่วโลกเชื่อถือและให้การยอมรับ</p><h5><br>HACCP คืออะไร&nbsp;</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;HACCP คือ การวิเคราะห์จุดอันตรายและจุดควบคุมวิกฤติ หรือ เป็นระบบจัดการคุณภาพด้านความปลอดภัยเป็นหลัก โดยจะมีสิ่งที่เรียกว่า CCP หรือ Critical Control Point มาใช้ในการควบคุมการผลิต ซึ่งหลักการของระบบ HACCP จะครอบคลุมถึงการป้องกันปัญหาจากอันตราย 3 สาเหตุ คือ อันตรายทางชีวภาพ, อันตรายจากสารเคมี และ อันตรายทางกายภาพ</p><h5><br>ปัจจุบัน GMP เปลี่ยนเป็น GHP</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;เนื่องจาก Codex ได้ประกาศออกมาแล้วว่าเมื่อ GHP ประกาศใช้อย่างเป็นทางการวันที่เท่าไหร่ก็ตาม จะมีผลบังคับใช้ทันที&nbsp;โดยสิ่งที่เปลี่ยนไปมีรายละเอียดดังนี้</p><ol><li><p>เปลี่ยนชื่อมาตรฐาน จาก Good Manufacturing Practice (GMP) เป็น Genral Principles of Food Hygiene: Good Hygiene Practices (GHP)</p></li><li><p>เปลี่ยนลักษณะการเขียนข้อกำหนดใหม่</p></li><li><p>เพิ่มอันตรายด้าน Allergen สารที่ก่อให้เกิดอาการแพ้</p></li><li><p>กำหนดรูปแบบฟอร์มเอกสาร HACCP ใหม่</p></li><li><p>เพิ่มการพิสูจน์ยืนยันสำหรับบางมาตรการควบคุมที่มีความสำคัญ</p></li></ol><h5><br>GHP คืออะไร ?</h5><p>&nbsp;&nbsp;&nbsp;&nbsp;GHP&nbsp;ย่อมาจาก Good Hygiene Practice(s) คือ การตรวจมาตรฐานสุขลักษณะที่ดีในการผลิตอาหาร เป็นมาตรฐานด้านความปลอดภัยทางอาหารที่ประยุกต์ใช้หลักเกณฑ์วิธีการที่ดีในการผลิตอาหาร ให้เหมาะสมและสอดคล้องกับกิจกรรมการผลิตอาหาร ระบบพื้นฐานของโรงงานที่ผลิตอาหาร ซึ่งมีลักษณะคล้ายกับ GMP แต่จะเป็นการนำมาประยุกต์ให้เหมาะสมกับการผลิตอาหารในชุมชนมากขึ้น</p><p></p>",
        "enabled": true
      },
      {
        "name": "รับรองฮาลาล (HALAL)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-009.jpg",
        "code": "HALAL",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "VISA and Work permit",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-010.jpg",
        "code": "VISA",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "ขอรับรอง Made in Thailand (MiT)",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-011.jpg",
        "code": "MIT",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol>",
        "enabled": true
      },
      {
        "name": "ปรึกษากฏหมาย",
        "description": "รอดำเนินการ...",
        "image001": "assets/images/service-012.jpg",
        "code": "LAW",
        "content": "<ol><li><p>สำนักงานคณะกรรมการอาหารและยา (อังกฤษ: Food and Drug Administration - FDA) เป็นส่วนราชการระดับกรม ของประเทศไทย สังกัดกระทรวงสาธารณสุข มีหน้าที่ปกป้องและคุ้มครองสุขภาพประชาชนจากการบริโภคผลิตภัณฑ์สุขภาพ โดยผลิตภัณฑ์สุขภาพเหล่านั้นต้องมีคุณภาพมาตรฐานและปลอดภัย มีการส่งเสริมพฤติกรรมการบริโภคที่ถูกต้องด้วยข้อมูลวิชาการที่มีหลักฐานเชื่อถือได้และมีความเหมาะสม เพื่อให้ผู้บริโภคปลอดภัย ผู้ประกอบการพัฒนาไกล ระบบคุ้มครองสุขภาพไทยยั่งยืน</p></li></ol><p><img src=\"https://images.pexels.com/photos/27586198/pexels-photo-27586198.jpeg?auto=compress&amp;cs=tinysrgb&amp;w=1260&amp;h=750&amp;dpr=1\" alt=\"\" title=\"\"></p>",
        "enabled": true
      }
    ]
  }
}